{"topics":{"b0df71867cc041fc36494889ce98d089":{"title":"Europa"}},"debates":{"88cdb615ccbe45ebc0a963c3ef6b53e9":{"title":"Kommt der Brexit - und würde die EU ihn verkraften?","teaser":"Am 23. Juni 2016 stimmen die Briten in einem Referendum über den Brexit ab, über den Austritt des Landes aus der Europäischen Union. Nach Verhandlungen mit EU-Ratspräsident Donald Tusk präsentierte sich Großbritanniens Premier Anfang Februar als Sieger: Großbritannien könne \"Das Beste aus beiden Welten haben\". Werden die Zugeständnisse reichen? Sollte Kontinentaleuropa nachgeben? Und wie schlimm wäre ein Austritt der Briten aus der EU wirklich? Unsere Debatte zum Brexit.","published":{"date":"2016-02-02 22:20:27","timezone_type":3,"timezone":"Europe\/Berlin"},"topic":"b0df71867cc041fc36494889ce98d089"}},"articles":{"fbbb356baef457e183d600995c4b7cc4":{"headline":"Egal ob \"half in oder \"half out\": Die EU braucht neue Formen assoziierter Mitgliedschaft","subheadline":"Wie geht es weiter nach dem Brexit?","teaser":"Egal wie das Brexit-Referendum ausgeht, wird schon jetzt deutlich: Die EU muss neue Formen assoziierter Mitgliedschaft schaffen. Großbritannien, aber auch andere Länder, die \"half-in\" oder \"half out\" sein wollen, brauchen dafür einen festen Rahmen.","text":"<p>Noch ist unklar, ob sich die Briten am Donnerstag für den Verbleib in der EU oder für einen Austritt entscheiden werden. Doch einen „clear cut“ wird es nicht geben, denn Großbritannien ist wirtschaftlich eng mit der EU verflochten und auf die EU, seinen wichtigsten Exportmarkt, als Handelspartner angewiesen. Ein erweitertes Freihandelsabkommen, wie mit Kanada, oder die Vielzahl an bilateralen Verträgen, die die EU mit der Schweiz verbinden, werden Großbritannien als neue Kooperationsgrundlage mit der EU nicht weit genug gehen.<\/p><p>Wichtig wird den Briten sein, Finanzmarktdienstleistungen in der EU anbieten zu dürfen – ein für die britische Wirtschaft essentieller Bereich. Dort darf Großbritannien nur wie bisher agieren, wenn das Königreich direkt in den Binnenmarkt der EU eingebunden ist. Von den aktuell existierenden Modellen der Kooperation mit der EU kommt für Großbritannien somit nur das norwegische Modell in Frage. <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.swp-berlin.org\/publikationen\/swp-aktuell-de\/swp-aktuell-detail\/article\/zwischen_den_welten.html\">Eine direkte Einbindung in den Binnenmarkt würde jedoch auch bedeuten, dass Großbritannien in das EU-Budget einzahlt, die Personenfreizügigkeit zwischen Großbritannien und der EU nicht einschränkt wird und dass Großbritannien EU-Regulierungen umsetzt, bei deren legislativer Konzeption das Land kein Mitspracherecht hat<\/a>.<\/p><p>Die bisher existierenden Formen der Kooperation mit der EU scheinen auf Grund des mangelnden Mitspracherechts unattraktiv für die Briten zu sein. Doch wie könnte es nach dem Referendum am 23. Juni konkret weitergehen?<\/p><p>Sollten die Briten am 23. Juni für den Austritt aus der EU stimmen, sind folgende Szenarien vorstellbar:<\/p><p>1. „Clear cut“<\/p><p>Dieses Szenario besagt: sofortiger Austritt um jeden Preis. <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/www.cer.org.uk\/in-the-press\/seven-reasons-brexiteers-are-wrong-think-eu-exit-negotiations-would-be-easy\">Das wäre nicht im Interesse der Briten, die zwar ihre absolute Souveränität faktisch durch das Aberkennen des Vertrages zur Gründung der Europäischen Gemeinschaft zurückerlangen könnten, aber nicht bereit sein werden den Preis dafür zu zahlen<\/a>. Gemeinsam gewachsene Legislationen und Regulierungen würden dann in Großbritannien mit einem Schlag an Gültigkeit verlieren. Viele Vorgänge im transnationalen Handel, beispielsweise mit Aktien an der Londoner Börse würden dadurch illegal werden.<\/p><p>2. „Out“<\/p><p>Viel wahrscheinlicher ist, dass ein Brexit-Votum der Beginn eines langwierigen Abkopplungsprozesses Großbritanniens von der EU wäre. Dabei regelt Artikel 50 des Lissaboner Vertrages, dass die Verhandlungen über den Austritt eines EU-Mitgliedslandes zwei Jahre dauern und Großbritannien mit der Europäischen Kommission über seinen neuen Status verhandeln würde. In diesem Fall würden sich die 27 anderen EU-Länder im Vorfeld der Verhandlungen auf gemeinsame Positionen verständigen und darauf, welche Form der Mitgliedschaft Großbritannien anzubieten wäre. Großbritannien hätte in solchen Verhandlungen eine schwache Position und wäre auf das Entgegenkommen der EU angewiesen.<\/p><h3 data-id=\"14fec103d6bb0ffef77c2862b9b83200\" class=\"dp-thesis\">Dass Großbritannien trotz begonnener Austrittsverhandlungen im Endeffekt in der EU bleibt, ist nicht ausgeschlossen.<\/h3><p>3. „Half-Out“<\/p><p>Nicht ausgeschlossen ist, dass Großbritannien trotz begonnener Austrittsverhandlungen im Endeffekt doch in der EU bleibt. So ist vorstellbar, dass die Briten über die verhandelten Austrittskonditionen abermals in einem Referendum zu entscheiden haben. <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.independent.co.uk\/news\/uk\/politics\/boris-johnson-performs-eu-u-turn-on-double-referendum-a6899516.html\">Ein solches zweites Referendum hatte Boris Johnson, der langjährige Londoner Bürgermeister, ins Spiel gebracht, bevor er es dann wieder verwarf<\/a>. Sollten die Briten in einem zweiten Referendum gegen das Verhandlungsergebnis stimmen, könnte das Königreich doch noch in der EU bleiben. Es kommt hinzu, dass dieses Referendum womöglich in Zeiten großer innernationaler Spannungen stattfinden würde, da sowohl Schottlands als auch Nordirlands Unabhängigkeitsbestrebungen durch einen Brexit beflügelt werden könnten. Brexit ist also nicht gleich Brexit.<\/p><p>4. „In“<\/p><p>Unwahrscheinlich ist, dass Großbritannien sich in puncto Souveränitätsabgabe, Kooperationswille und Engagement innerhalb der EU-Institutionen wie ein vollwertiges EU-Mitglied verhält, selbst wenn für einen Bremain gestimmt wird. Bereits in den letzten Jahrzehnten war die Zusammenarbeit mit Großbritannien häufig schwierig: Die Briten haben sich viele Opt-Outs (beispielsweise in Bezug auf Schengen, die polizeiliche und justizielle Kooperation und die gemeinsame Währung) erstritten. Dazu kommt der Rabatt beim Budget, den die Briten seit Margaret Thatchers „I want my money back“ erhalten.<\/p><p>5. „Half-In“<\/p><p>Es ist davon auszugehen, dass Großbritannien sich bei einem Verbleib in der EU weiter von gemeinsamen politischen Kooperationszielen distanzieren würde. Das könnte zu Blockaden bei Ratsentscheidungen führen, bei denen einstimmig entschieden werden muss. Besonders schwierig könnten die Aushandlungen des EU-Budgets werden, die Ende des Jahres anstehen. Sollte Großbritannien in der EU bleiben, doch mutwillig die Arbeit der Institutionen behindern, wird sich früher oder später die Frage stellen, ob man einen Status innerhalb der EU-Mitgliedschaft schafft, der einer solchen Distanzierung einen Rahmen gibt.<\/p><p>Ob es zu einem „Half-in“ Bremain oder zu einem „Half-out“ Brexit kommt, könnte mittelfristig am de facto Status Großbritanniens gegenüber der EU wenig ändern:<\/p><p>Gehen wir davon aus, dass die Briten die EU verlassen, aber trotzdem im Binnenmarkt bleiben und daher informiert sein wollen und möglichst mitbestimmen wollen über die Regulierungen, die die EU für die Handelszone festlegt. Großbritannien will in diesem Fall ein gewisses Mitspracherecht haben, obwohl es kein Mitglied der EU ist: Es wird Assoziiertes Mitglied außerhalb der EU.<\/p><p>Bisher hat sich ein Drittel der Abgeordneten der britischen Regierungspartei gegen einen Verbleib in der EU ausgesprochen. Sicher ist daher, dass die Briten auch bei einem Verbleib in der EU ihren Status neu verhandeln werden: Sie wollen weniger politisch gebunden sein und weniger Geld in das gemeinsame Budget einzahlen. Resultat der Verhandlungen über ihren Status wird vermutlich ein noch komplexerer Sonderstatus sein als der, den das Vereinigte Königreich bisher innehatte.<\/p><p>Welche dieser beiden Optionen ist zu bevorzugen? Anzunehmen ist, dass der politische Schaden für Großbritannien geringer wäre, wenn es in der EU bleibt und sein volles Mitspracherecht bei europäischen legislativen Prozessen behält.<\/p><h3 data-id=\"26680adce4ee2fe3b9657b7993d2388a\" class=\"dp-thesis\">Auch wenn Großbritannien bleibt, ist eine Verstetigung der differenzierten Integration innerhalb der EU wahrscheinlich.<\/h3><p>Sollte sich Großbritannien weiter aus Bereichen der europäischen Integration ausnehmen wollen, könnte dies zu einer weiteren Verstetigung der differenzierten Integration innerhalb der EU führen. Großbritannien würde dann zu einem noch schwierigeren Partner werden, da es als Mitglied der EU weiterhin die Möglichkeit hätte, im Rat bei einigen Beschlüssen ein Veto einzulegen. Andere Länder könnten Großbritanniens Weg nachahmen wollen. Über kurz oder lang wird sich dann die Frage stellen, aus welchen Bereichen der EU sich Mitglieder zurückziehen können und wie sich dies auf die Kooperation auswirkt.<\/p><h3 data-id=\"481db46fde7927928198f0e79a11a649\" class=\"dp-thesis\">Assoziierte Mitglieder der EU könnten \"beratende Beobachter\" sein - ohne Stimmrecht, aber mit Recht, angehört zu werden.<\/h3><p>Wie ein Konzept für Großbritannien aussehen könnte, bei dem die Briten nach einem Brexit mit der EU kooperieren, schlug der EU-Parlamentarier Andrew Duff bereits im Jahr 2012 vor. Er entwarf ein <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/blogs.lse.ac.uk\/europpblog\/2013\/03\/06\/associate-eu-membership\/\">Modell<\/a>, das sowohl ein Schritt aus der EU sein könnte, für Länder, die sich politisch von den Verpflichtungen einer vollen Mitgliedschaft distanzieren möchten; als auch ein Schritt in die EU, für Länder, die perspektivisch volles Mitglied werden möchten. Dieser assoziierte Status würde sich durch enge Handelsbeziehungen zu der EU auszeichnen. Zwar würde dem Assoziierten Mitglied beim Aushandeln von EU-Regulierungen das Mitspracherecht fehlen, doch durch einen Beobachter- und Beraterstatus würde dieses Defizit seiner Ansicht nach minimiert. Auf diese Weise würde für eine Vielzahl von Ländern die Möglichkeit geschaffen, als beratende Beobachter mit der EU zusammen zu arbeiten. Festzulegen wäre in dem Falle, ob es obligatorische Konsultationen mit den assoziierten „beratenden Beobachtern“ gäbe, oder nicht. Falls nicht, wäre die von Duff vorgeschlagene assoziierte Mitgliedschaft ohne echtes Mitspracherecht wohl wenig attraktiv.<\/p><p>Als Ergänzung zu Duffs Modell wäre zu überlegen, ob für Großbritannien nach einem Brexit die Möglichkeit zu „Opt-ins“, zur mitentscheidenden Beteiligung in ausgewählten EU-Politikbereichen, bestehen könnte. Würde Großbritannien die EU verlassen, hätte es beispielsweise im Bereich Außen- und Sicherheitspolitik nach Duffs Modell höchstens einen Beraterstatus. Dabei könnte die EU die militärische Unterstützung der Briten im Bereich der Gemeinsamen Sicherheits- und Verteidigungspolitik (GSVP) durchaus gebrauchen. Bereits jetzt kooperiert die EU in diesem Feld mit Ländern wie der Türkei, die jedoch nur in sehr begrenztem Maße Einfluss auf die Entscheidungsfindung nehmen können. Erweiterte Formen der Zusammenarbeit im Bereich der Außen- und Sicherheitspolitik, die im Gegenzug zur Beteiligung auch gezielte und effektive Mitsprachemöglichkeiten bieten, könnten sowohl für die Briten als auch für die EU von Vorteil sein.<\/p><p>Wie attraktiv eine assoziierte Mitgliedschaft nach Duffs Modell im Gegensatz zu einem Verbleib in der EU mit Sonderstatus sein könnte, hängt auch maßgeblich von den noch völlig unklaren wirtschaftlichen Kosten eines Austritts aus der EU ab. Es gibt Analysen, die nicht von einem Schaden, sondern von einem Gewinn für die britische Wirtschaft durch einen Brexit sprechen. Die DZ Bank hingegen schrieb in einer <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/de.reuters.com\/article\/brexit-koste-idDEKCN0Y30VI\">Studie<\/a>, ein Austritt von Großbritannien würde allein Deutschland, auf Grund der hohen Verflechtungen der beiden Wirtschaften, bis 2017 45 Milliarden Euro kosten. Aus anderen Quellen hört man, das Pfund könnte über zehn Prozent seines Wertes verlieren. Sicher ist, dass auf Seiten der EU sowie auf Seiten Großbritanniens bei vielen Furcht vor Einbußen herrscht.<\/p><p>Wie hoch die wirtschaftlichen Kosten eines Brexits wären, würde maßgeblich vom Verhandlungsergebnis bei einem Austritt nach Artikel 50 abhängen: Im Laufe der Verhandlungen würde sich für die EU die Frage stellen, wie viele Zugeständnisse man einem ausgetretenen Land bei der Verhandlung eines Handelsabkommens macht. Es ist möglich, dass an Großbritannien gewissermaßen ein Exempel statuiert werden würde, um die Wahrscheinlichkeit zu minimieren, dass für andere Länder ein Austritt attraktiv erscheint und es zu einem Domino-Effekt von Austritten kommt. Ein harter Umgang mit Großbritannien könnte ein Zeichen an die erstarkenden Nationalisten und Euroskeptiker in anderen europäischen Ländern senden. Trotzdem ist sehr wahrscheinlich, dass sich die EU und Großbritannien aus beidseitiger Motivation heraus dafür einsetzen, dass sich der wirtschaftliche Verlust auf die Dauer in Grenzen hält.<\/p><h3 data-id=\"dc9055ad27af2c16d6dbfc5f6372f530\" class=\"dp-thesis\">Ob „Half-in“ oder „Half-out“ – alles läuft auf eine neue Form der assoziierten Mitgliedschaft für Großbritannien hinaus.<\/h3><p>Ob „Half-in“ oder „Half-out“ – alles läuft auf eine neue Form der assoziierten Mitgliedschaft für Großbritannien hinaus. Dabei muss es, im Vergleich zu Drittländern, die an einem solchen Status Interesse hätten, klare Abstufungen geben: Das Vereinigte Königreich war bereits Teil der EU und steht ihr damit in vielen Punkten und durch das „acquis communautaire“ näher als andere potenzielle Kooperationspartner.<\/p><p>Sollten die Briten für einen Brexit stimmen, könnte das kurzfristig die Bereitschaft anderer Länder zur Zusammenarbeit in aktuellen Krisen beeinträchtigen. Es würde Verwirrung herrschen, was der Austritt eines Landes für die Zukunft der EU zu bedeuten hat. Wäre es der Anfang eines schrittweisen Abbaus der europäischen Strukturen? Oder wäre es der Beginn einer engeren Kooperation zwischen den Staaten, die bereit für mehr politische Integration sind? Sicherlich würde ein Brexit auch Rufe nach mehr nationalstaatlicher Kompetenz und Selbstbestimmung befördern und so die Bereitschaft zu Solidarität und Konsensfindung schmälern. Mittelfristig und langfristig könnte ein Brexit, gerade in Zeiten von erstarkendem Nationalismus, den Austritt weiterer Länder bedeuten.<\/p><p>Das britische Referendum wird die Europäische Union nachhaltig verändern, egal welches der fünf Post-Referendumsszenarien eintrifft. Der frühere Kommissionspräsident <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.telegraph.co.uk\/news\/worldnews\/europe\/eu\/9769458\/Jacques-Delors-Britain-could-leave-the-European-Union.html\">Jacques Delors<\/a> sagte dem Handelsblatt im Jahre 2012: „Wenn die Briten den Trend zu mehr Integration in Europa nicht unterstützen, können wir trotzdem Freunde bleiben, nur auf einer anderen Basis. Man müsste ihnen eine andere Form der Partnerschaft anbieten.“ Dahingehend sollten wir die Formen der Zusammenarbeit in der EU noch einmal neu überdenken. Zu hoffen bleibt, dass die Kernländer der EU (allen voran Deutschland und Frankreich) die künftigen Veränderungen als Motor für Reformen nutzen werden. Dabei sollte es auch um die Ausarbeitung von Konzepten der assoziierten Mitgliedschaft, sei es innerhalb oder außerhalb der EU, gehen. Denn nur wenn die EU in den Formen ihrer Mitgliedschaft und Zusammenarbeit flexibler wird, kann Europa mittelfristig gestärkt aus dem britischen Referendum hervorgehen.<\/p><p><a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.delorsinstitut.de\/publikationen\/alle-publikationen\/grossbritannien-nach-dem-brexit-referendum-fuenf-szenarien\/\">---&nbsp; Dieser Text erschien zuerst auf dem Blog des Jacques Delors Instituts Berlin.<\/a><\/p><p>__________________________________________________________________________<\/p><p>Wie weiter nach dem Brexit?<\/p><p>Dieser Text ist Teil unserer Debatte zum Brexit. Lesen Sie auch eine Gegenposition: Der außenpolitische Sprecher der Unionsfraktion im Bundestag, Jürgen Hardt, sagt: <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/Ob „Half-in“ oder „Half-out“ – alles läuft auf eine neue Form der assoziierten Mitgliedschaft für Großbritannien hinaus.\">\"Es wird keine Sonderregelung für die Briten geben.\"<\/a> Alle <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/kommt-der-brexit-und-wurde-die-eu-ihn-verkraften\">Debattenbeiträge finden Sie hier.<\/a><\/p>","published":{"date":"2016-06-22 11:14:57","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"22da73659db610105b0576130be70644","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"1c0d5a62b34e835863a3a1a46b567267":{"headline":"\"Es wird keine Sonderregelung für die Briten geben\"","subheadline":"Warum Großbritannien in der EU bleiben sollte","teaser":"Das \"Leave\"-Lager fürchtet den Souveränitätsverlust und rät den Briten zum EU-Austritt. Dabei würde Großbritannien gerade in dem Fall seine Macht und Gestaltungsfreiheit auf globaler Ebene verlieren.&nbsp;","text":"<p>„The EU makes Britain even greater”. Mit diesem Gedanken, den der amerikanische Präsident Barack Obama an den Anfang <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.telegraph.co.uk\/news\/2016\/04\/21\/as-your-friend-let-me-tell-you-that-the-eu-makes-britain-even-gr\/\">seines Leitartikels im \"Daily Telegraph\"<\/a> Anfang April stellte, lässt sich der Kontext, in dem sich heute die Diskussion um ein britisches Ausscheiden aus der Europäischen Union vollzieht, bestens beschreiben: Was heißt staatliche Souveränität in der globalisierten Welt des 21. Jahrhunderts? Welche Rolle können Nationalstaaten zwischen einer Vielzahl von nichtstaatlichen Akteuren, Regionalorganisationen und Bündnissen heute einnehmen?&nbsp;<\/p><h3 data-id=\"7847c49e99cf2f627382cc7a65ab67a5\" class=\"dp-thesis\">Die Gegner der EU fürchten den Souveränitätsverlust<\/h3><p>Die Gegner der EU, nicht nur in Großbritannien, sondern auch in Frankreich oder hier in Deutschland haben Angst vor einem Souveränitätsverlust. Sie verkennen dabei jedoch, dass der Verzicht auf die Übertragung von Souveränität an supranationale Strukturen nicht automatisch bedeutet, dass die nationale Ebene stark und souverän bleibt. Im Gegenteil: Die globalisierte Welt erfordert Allianzen, um eigene Ideale und Interessen wirksam durchsetzen zu können. Was in der Sicherheitspolitik common sense ist, nämlich dass Landesverteidigung nur im Bündnis wirksam möglich ist, gilt zunehmend auch für andere Politikfelder.&nbsp;<\/p><h3 data-id=\"a892eaaec33db199807f4de10aa2d6d4\" class=\"dp-thesis\">Nationale Souveränität ist in der Isolation wirkungslos<\/h3><p>Nationale Souveränität wird wirkungslos, wenn nicht neue Formen der gemeinsamen Interessenwahrnehmung gefunden werden. Formate, um Gemeinsamkeiten auszuloten, Interessensgegensätze zu überwinden, dabei unterschiedliche kulturelle und politische Traditionen zu achten (und manchmal auch zu ertragen), gemeinsame Entscheidungen zu treffen und so eine möglichst große Zahl von win-win-Situationen zu erzeugen. Dass sich darüber auch die Völker Schritt für Schritt näher kommen, ist ein zusätzliches Geschenk. So funktioniert im Kern die EU jenseits aller Romantik.&nbsp;<\/p><p>In den letzten Jahren, in denen die Krisen – von der Griechenlandkrise bis zur Flüchtlingskrise – die europäischen Gipfeltreffen bestimmten, ist der Eindruck eines Kontrollverlustes entstanden.&nbsp;In Wirklichkeit ist es die Komplexität und Geschwindigkeit der Ereignisse, die uns besonders fordert. Keine der Krisen hätten Nationalstaaten besser bewältigen können als die Europäische Union. Die Gestaltungsmöglichkeiten der europäischen Staaten und auch Großbritanniens sind durch eine Mitgliedschaft in der EU größer geworden.&nbsp;<\/p><p>Dies gilt auch für unsere Zukunftsprojekte: Es ist viel aussichtsreicher, in der Union der 28 mit 500 Millionen Bürgern und 25 Prozent der Wirtschaftskraft der Erde ein gutes Handelsabkommen zu verhandeln und durchzusetzen, als nur als Nationalstaat mit kaum einem Zehntel dieses Gewichts.<\/p><h3 data-id=\"8dbf537968f5ae40bf8d2e057dc0fe22\" class=\"dp-thesis\">Es wird keine Sonderrechte für Großbritannien geben<\/h3><p>Auch die Gegner eines Verbleibs von Großbritannien in der EU wollen schließlich nicht die bestehenden Bindungen komplett abbrechen, denn sie wissen, dass der europäische Binnenmarkt für die britische Wirtschaft, Wohlstand und Arbeitsplätze essentiell ist. Doch was bedeutet dies im Falle eines britischen Austritts? Die Brexit-Befürworter sprechen dabei immer von der „Norwegen-Lösung“. So attraktiv das vielleicht klingen mag, heißt das letztendlich nichts anderes, als dass sich das Vereinigte Königreich aus ökonomischer Vernunft auch zukünftig an einem gesamteuropäischen Regelwerk orientieren würde, ohne jedoch bei seiner Ausarbeitung und Fortentwicklung beteiligt zu sein. Wie im Fall von <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.bpb.de\/apuz\/30160\/norwegen-und-schweiz-als-modellfaelle-fuer-differenzierte-integration?p=all\">Norwegen oder der Schweiz <\/a>gäbe es keinen britischen EU-Kommissar mehr in Brüssel, keine britischen Beamte, Abgeordnete oder Regierungsvertreter im Rat mit Mitspracherechten und Gestaltungsmöglichkeiten.&nbsp;<\/p><h3 data-id=\"0f9c8a183243d53f46adac4a4f55f895\" class=\"dp-thesis\">Die EU braucht Großbritannien als starken Partner<\/h3><p>Ich mache keinen Hehl daraus, dass dies auch für Deutschland in jeder Hinsicht bedauerlich wäre, da Großbritannien in der Vergangenheit für eine starke Europäische Union wichtige Beiträge geleistet hat. Und gerade heute könnte die große Stunde des Vereinigten Königreichs in Europa schlagen: Erstmals unternimmt die EU einen ernstzunehmenden Anlauf, der wirtschaftlichen Stärke des Kontinents auch eine entsprechende außenpolitische Handlungsfähigkeit an die Seite zu stellen.&nbsp;<\/p><p>In wenigen Tagen wird die Außenbeauftragte der EU, Federica Mogherini, ihren Entwurf der \"EU Global Strategy\", der neuen <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/europa.eu\/globalstrategy\/en\/global-strategy-foreign-and-security-policy-european-union\">außen- und sicherheitspolitischen Strategie der EU<\/a> vorlegen. Doch was ist eine gemeinsame EU-Außen- und Sicherheitspolitik ohne den auf diesem Feld besonders starken Partner Großbritannien? Bei der Frage der Russland-Sanktionen, aber auch der Erweiterungspolitik hat das Land sich in der Vergangenheit sehr konstruktiv eingebracht. Mit seiner diplomatischen Tradition hat Großbritannien der EU nach Außen größere Schlagkraft verliehen – und vergessen wir nicht, dass es kein geringerer als Winston Churchill war, der die Idee der Europäischen Einigung mit großem Weitblick bereits 1946 in Zürich vorskizziert hat.<\/p><p>Trotz aller guten Argumente für einen Verbleib Großbritanniens in der EU bleibt der Ausgang des Referendums offen. Dabei bin ich beunruhigt, dass sich der ein oder andere Wähler von taktischen Überlegungen leiten lassen wird: Gibt es bei einem „Leave“ Nachverhandlungen mit der EU und dann einen besseren Kompromiss – „a better deal“ –, als ihn Cameron im Februar ausgehandelt hat? Dies ist eine trügerische Erwartung, denn es ist fernab jeder Realität, dass sich 27 Mitglieder der EU einstimmig zwingen lassen, nach einem „Leave“ mit einem neuen Angebot auf Großbritannien zuzugehen. Und wie verhalten sich jene Schotten, die mit ihrem Wunsch nach einem Austritt aus dem Vereinigten Königreich jüngst gescheitert sind, aber erwarten, dass ein Nein zu Europa das Thema eines unabhängigen Schottland wieder auf die Tagesordnung setzt?<\/p><p>- Was der Brexit für Großbritannien bedeutet? <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/ein-neustart-fur-grossbritannien-das-ende-fur-europa.html\">Zunächst ein paar Straßenfeste - und dann wirtschaftlichen Aufschwung, sagt Alan Skep, Gründer von Ukip, der Anti-EU-Partei<\/a>.<\/p>","published":{"date":"2016-06-18 09:09:20","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"8feb8cdb6e969ce2d90dbb0046aad3a8","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"bc21d6a327c915eff729461aa124af97":{"headline":"Ein Austritt wäre besser als ein knappes Ja","subheadline":"Brexit und die europäische Verfassung","teaser":"Ein Brexit würde auf beiden Seiten vielleicht für mehr Stabilität sorgen, als ein knappes Votum für den Verbleib. Bei dieser Entscheidung sollten jedoch nicht nur Briten gefragt werden. Auch wir Nicht-Briten sollten uns an der Wahl beteiligen dürfen.&nbsp;","text":"<p>Wo ist eigentlich das Problem? Ein EU-Austritt ist nicht verboten. Nach Art. 50 des EU-Vertrag kann jeder Mitgliedstaat seine Austrittsabsicht mitteilen. Danach wird bis zu 2 Jahre lang über ein Austrittsabkommen verhandelt, dann wird der Austritt wirksam. Bis 1973 gab es die europäische Integration ohne Großbritannien (GB). Es ist auch ohne weiteres für die Zukunft eine europäische Integration ohne GB denkbar. Vieles spricht dafür, dass ein BREXIT ein historisches Missverständnis klären würde, weil die Briten seit 1973 in dem Glauben gelassen wurden, es gehe bei der europäischen Integration letztlich nur um Freihandel. Dass es sich dabei aber auch um ein politisches Friedensprojekt handelt, wurde ausgeblendet.<\/p><p>Stattdessen haben britische Regierungen jede Reformdiskussion gebremst und mit „roten Linien“ immer wieder Sonderrechte erzwungen, um am Ende Integrationsschritte dann doch nicht mitzugehen. Die Grundrechte-Charta ist ein Beispiel: Trotz vielfachen Entgegenkommens erklärte GB ganz am Schluss ein „Opt-out“ aus der Charta. So wurde es jedenfalls zuhause verkauft. Dass das behauptete Opt-out so rechtlich gar nicht funktioniert, ist symptomatisch. Wie man die eigene Bevölkerung hat glauben machen können, dass mehr Grundrechte gegen die EU – darum geht es in der Charta – für die Bürger kein Vorteil sind, bleibt für Kontinentaleuropäer genauso schleierhaft wie der Widerstand gegen die Europäische Menschenrechtskonvention.<\/p><h3 data-id=\"253fbaef83e32a26f7ce747bf72b7696\" class=\"dp-thesis\">Bei der Brexit-Debatte geht es nur noch um das Bauchgefühl<\/h3><p>Wenn man die aktuelle britische Debatte verfolgt, dann wird ein Kernproblem schnell deutlich: Es geht gar nicht mehr um rationale Argumente und Abwägen von Vor- und Nachteilen. Es geht um das Bauchgefühl. Der frühere Londoner Bürgermeister Johnson steht hier für einen besonderen Tiefpunkt mit Behauptungen, die EU strebe einen „Superstaat“ an, „wie Hitler“. Mit Angst-Stichworten wird versucht, Stimmung zu machen. Diese nationalpopulistische Strategie, die auf das Bauchgefühl zielt, verfängt auch anderswo.<\/p><p>Nun kann man kann den Briten nicht vorschreiben, wie sie ihre Debatte führen sollen. Aber die Einseitigkeit der Debatte insgesamt fällt auf. Das bezieht sich nicht darauf, dass auch anderswo über die Mitgliedschaft abgestimmt werden müsste – „Die Briten dürfen abstimmen, wir nicht“. Für Deutschland ist eine solche Abstimmung gar kein Thema: ein Austritt aus der EU würde gegen das Grundgesetz verstoßen, das auf das Staatsziel Vereintes Europa verpflichtet. Wer einen deutschen Austritt fordert, stellt sich gegen das Grundgesetz. Man müsste also hierzulande zuerst eine Debatte um die Europafreundlichkeit des Grundgesetzes führen. Die Mehrheiten um diese abzuschaffen sind trotz nationalpopulistischer Momenterfolge in Wahlen nicht in Sicht.<\/p><h3 data-id=\"e8b579a94e70eba7cbc278703def33a3\" class=\"dp-thesis\">Die nicht-britischen Unionsbürger sollten auch über den Brexit abstimmen dürfen<\/h3><p>Die europaverfassungsrechtliche Unwucht der BREXIT-Situation liegt darin, dass nur die britischen Unionsbürger über die Zugehörigkeit Großbritanniens zur Union entscheiden. Müssten nicht auch alle anderen Unionsbürger gefragt werden, ob sie weiterhin mit den britischen Unionsbürgern zusammen bleiben wollen, ob sie für oder gegen einen BREXIT sind? Es ist klar, dass ein BREXIT auch Folgen für den Rest der EU haben wird, mögen sie positiv oder negativ sein. Entsprechend müsste übrigens auch jeder Beitritt von allen Unionsbürgern beschlossen werden. Nun kann man die britische Mitgliedschaft nicht erzwingen, egal was der Rest Europas sagt. Das Europarecht ist eine Freiwilligkeitsordnung und soll es auch sein – dies unterscheidet sie vom Bundesstaat, in dem der einseitige Austritt zum Bürgerkrieg führen kann, wie die Geschichte der USA zeigt.<\/p><p>Aber wenn der Rest Europas keine gemeinsame Grundlage mehr für das politische Projekt mit GB sieht, dann sollte ein Ausscheiden eines Mitgliedstaates auch dann erfolgen, wenn in dem Staat ein Referendum dann doch für einen Verbleib ausfällt. Wer die Mitgliedschaftsfrage aufwirft, muss das Risiko aushalten, dass dann die anderen sagen, sie wollen nicht mehr.<\/p><h3 data-id=\"c9b5eb5669670dfb6868b1688337672f\" class=\"dp-thesis\">Die deutsche Politik schweigt den Brexit tot<\/h3><p>Art. 50 des EU-Vertrags&nbsp;geht indessen nicht so weit, dass man einen Mitgliedstaat gegen dessen Willen ausschließen könnte. Entsprechend findet im Rest der EU keine verbindliche Abstimmung über den Verbleib der Briten statt. Gleichwohl hätte man auf einer politischen Ebene viel mehr tun können, und das ist die eigentliche Asymmetrie in der Debatte: Die Briten streiten und diskutieren - hierzulande herrscht von verantwortlicher politischer Seite weitgehend Schweigen. Immerhin findet das Thema BREXIT zunehmend Eingang in die Medien. Der Bundestag hat sich nur oberflächlich zu dem im Februar 2016 mit Großbritannien ausgehandelten „Brexit-Deal“ geäußert. Dabei birgt dieser erhebliche europaverfassungsrechtliche Risiken. Nimmt man ihn ernst, so legt er die Axt an die Wurzeln der EU als Rechtsgemeinschaft. Dies nicht nur, weil die Freizügigkeit der Unionsbürger eingeschränkt werden soll, ein Eckstein des Europarechts, und weil die Briten als Nicht-Eurostaat dem Euro-Raum Vorgaben machen wollen.<\/p><h3 data-id=\"31d663b2763c74bd598f862bcd6abf02\" class=\"dp-thesis\">Bleibt Großbritannien in der EU drohen massive Rechtskonflikte<\/h3><p>Er wirft die EU rechtlich in die 50er-Jahre zurück, weil die Briten behaupten, die Regierungen könnten die Verträge verbindlich auslegen – am Europäischen Gerichtshof vorbei. Nimmt man den Brexit-Deal ernst, so muss man ihn rechtlich und politisch ablehnen. Aber vielleicht ist er einmal mehr zuvörderst ein britischer Placebo für die eigene Bevölkerung. Er kann für Deutschland jedenfalls kein rechtliches Gewicht beanspruchen, weil der Bundestag nicht zugestimmt hat. Es ist aber absehbar, dass im Falle des Verbleibs Großbritanniens der Brexit-Deal in den Fokus rücken und um ihn gestritten werden wird. Womöglich ist dann der Austritt nach Art. 50 des EU-Vertrags&nbsp;das klarere, kalkulierbarere und stabilere Szenario.<\/p><p>----------------------------------------------------------<\/p><p>Lesen Sie <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/kommt-der-brexit-und-wurde-die-eu-ihn-verkraften\">hier<\/a> die gesamte Brexit Debatte<\/p><p>Außerdem auf Causa: <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/die-wahl-wird-osterreich-verandern.html\">Wie die Wahl in Österreich das Land verändern wird<\/a><\/p><p>----------------------------------------------------------<\/p>","published":{"date":"2016-05-27 15:24:47","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"c49556e9783e07cc51a2d71a52fbdb4e","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"248708839a9f6233a39a38ec47636ecc":{"headline":"Ein Neustart für Großbritannien, das Ende für Europa","subheadline":"Die Vorteile eines Brexits","teaser":"David Cameron warnt vor Horrorszenarien im Falle eines Brexits. Dabei würde Großbritannien nichts verlieren, aber viel gewinnen. Das begreifen immer mehr Wähler rechtzeitig zum Referendum.&nbsp;","text":"<p>Ich bin Historiker, kein Prophet. Ich habe 1991 eine britische Partei gegründet, die die Konservativen dazu drängen sollte, aus der EU auszutreten und es sieht ganz danach aus, als könnte meine Strategie von damals endlich aufgehen. Dennoch bin ich kein Hellseher und kann nicht voraussagen, ob der Brexit am 23 Juni beschlossen wird oder nicht. Es scheint jedoch sehr wahrscheinlich, dass an diesem Tag mindestens 45% aller Briten sich gegen einen Verbleib in der EU entscheiden werden.<\/p><h3 data-id=\"8ad0c3e6feba23ffc9f38a560b42c73a\" class=\"dp-thesis\">Ein Brexit würde Abspaltungstendenzen in anderen Ländern fördern<\/h3><p>Die Aussicht auf einen Brexit versetzt die EU-Führungsriege in Angst und Schrecken – zu Recht. Ebenso besorgniserregend sollte aber die Lage in anderen EU-Ländern sein: jüngsten Umfragen zufolge wollen 48% der Italiener und 43% der Franzosen aus der EU austreten. Selbst in Deutschland sind es 34%. Die Mehrheit der Italiener und Franzosen sprechen sich für ein eigenes Referendum zum EU-Verbleib aus. Es ist also sehr wahrscheinlich, dass ein Brexit diese Abspaltungstendenzen in anderen Ländern fördern würde. Die EU würde nach und nach auseinanderbrechen und verschwinden.<\/p><p>Sollte es dazu kommen, wäre die EU selbst Schuld an ihrer Misere. Die EU kam den Kernforderungen von David Cameron nicht nach, als er versuchte mit der EU zu verhandeln und dem britischen Parlament sein Reform-Paket zu präsentieren. Die Zugeständnisse, die er sichern konnte, wurden zu Recht von den britischen Medien belächelt und sind so marginal, dass sie es meist gar nicht in die Referendum-Debatte schaffen.<\/p><p>Wir Briten haben jetzt einen Premierminster, der uns nicht auf Basis einer reformierten und verbesserten EU vom Verbleib überzeugen will, wie er es ursprünglich wollte, sondern Angst schürt. Er erzählt uns, dass es zu Krieg kommen könnte, vielleicht sogar Genozid, dass die ganze Wirtschaft zusammenbrechen und Terroristen unser Land infiltrieren werden. Ich warte nur noch auf Warnungen vor Heuschreckenplagen oder Tod der Erstgeborenen, die uns bei einem Brexit drohen würden. Vor einigen Jahrzehnten sperrte man Leute, die den Weltuntergang prophezeiten, in eine Anstalt. Heute lässt man sie hierzulande in der 10 Downing Street wohnen. Sie werden von ausländischen Regierungen, multinationalen Konzernen, internationalen Wirtschaftsorganisationen und der militärischen Führungsriege unterstützt.<\/p><h3 data-id=\"7f0e42371d2ac922923a379f68b2ec97\" class=\"dp-thesis\">Die Sicherheit Großbritanniens ist auch ohne EU-Mitgliedschaft gesichert<\/h3><p>Das britische Volk hat aber immer wieder gezeigt, dass es diesem Druck standhalten kann. Die Bürger wissen, dass ihre Sicherheit auch ohne EU-Mitgliedschaft durch die NATO und das „Five Eyes“ Spionagenetzwerk zwischen dem Vereinigten Königreich, den USA, Kanada, Australien und Neuseeland gesichert ist. Die Bürger haben außerdem nur wenig Vertrauen in Ökonomen, die ihnen einst erzählten, dass eine Mitgliedschaft in der Eurozone unabdingbar für eine starke Wirtschaft ist und mit dieser Aussage völlig daneben lagen. Es waren ebenfalls diese Ökonomen, die es verpassten, die Krise 2008 vorherzusehen. Die wirtschaftlichen Prognosen von David Cameron oder George Osborne werden seitens der Bevölkerung nur noch als wirtschaftliches Horoskop angesehen. Vertrauen gibt es nicht mehr.<\/p><p>Wovor die Menschen hier wirklich Angst haben, ist unkontrollierte Einwanderung (besonders von Terroristen) über die EU, wenn es keine Visapflicht mehr für Türken, Kosovo-Albaner, Georgier oder Ukrainer mehr geben sollte. Der Druck auf britische Schulen, das Gesundheits- und&nbsp; Sozialwesen ist bereits enorm. Man sorgt sich ebenfalls über die EU-Pläne, nach dem Referendum die Fiskal- und Bankenunion zu festigen und eine gemeinsame Außenpolitik zu fördern – ermöglicht durch eine Erhöhung des EU Haushaltsbudget. Der Brexit bleibt durch diese Ängste ein sehr wahrscheinlicher Ausgang des Referendum.<\/p><h3 data-id=\"aa807feb6e448d9b710dac14e3f7a2c9\" class=\"dp-thesis\">Man würde sich nicht in die EU zurücksehnen<\/h3><p>Welche Auswirkungen hätte ein solcher Ausgang für Großbritannien? Es gäbe sicherlich viele Straßenfeste. Das britische Pfund würde womöglich kurz fallen, das würde unserem Handelsdefizit aber ganz gut tun. Die wichtigste Veränderung aber wäre eine Rückkehr zu einer normalen, eigenständigen und demokratischen politischen Selbstbestimmung. Ein britisches Parlament und eine Regierung, die direkt den Bürgern dienen – ganz ohne Einfluss von ausländischen Bürokraten und Regierungen. In Sachen Wirtschaft sollten wir uns keine Sorgen machen: Die europäischen Industriekonzerne und internationalen Firmen würden einem Freihandelsabkommen sehr schnell zustimmen, da sie es sich nicht leisten können, den britischen Markt zu verlieren. Dieser wiederum würde sich bei einem Austritt billigeren Waren aus dem nicht-EU Ausland weiter öffnen. Kurz: Man würde sich nicht lange in die EU zurücksehnen, sondern diese unglückliche Zeit schnell vergessen.<\/p><h3 data-id=\"836e98f0a9e287388c7c91280ff4ac90\" class=\"dp-thesis\">Brexit wäre ein neuer Start für Großbritannien und das Ende der EU<\/h3><p>Was die EU angeht: im Falle eines Brexits, würde sich die europäische Politik der letzten Jahre sehr stark rächen. Die Sparpolitik und ihre Auswirkungen auf so unterschiedliche Länder wie Italien, Finnland oder Portugal müsste nachreichend überdacht werden. Man müsste auch weiterhin nach einer Lösung für das Problemkind Griechenland suchen, dessen demokratisch-gewählte Regierung durch das deutsche Diktat gedemütigt und vernichtet wurde. Die Strategie in der Migrationskrise muss neu gedacht werden. Die Politik der deutschen Kanzlerin – allen voran ihre Einigung mit der neo-faschistischen türkischen Regierung – zeigt, welches Fehlverhalten hier zu finden ist. Die Hauptaufgabe der EU wird es aber sein, den Zusammenhalt der Mitgliedsstaaten weiterhin zu sichern. Der Brexit wäre ein neuer Start für Großbritannien, aber wahrscheinlich das Ende der EU. Europa könnte dann endlich zu einer losen Gruppierung von freihandelnden, demokratischen Staaten werden.<\/p><p>-------------------------------------------------<\/p><p>Lesen Sie <a href=\"https:\/\/causa.tagesspiegel.de\/kommt-der-brexit-und-wurde-die-eu-ihn-verkraften\" target=\"_blank\" rel=\"nofollow\">hie<\/a>r unsere Brexit-Debatte<\/p><p>Außerdem auf Causa: <a href=\"https:\/\/causa.tagesspiegel.de\/mit-direkter-demokratie-lasst-sich-kein-staat-machen.html\" target=\"_blank\" rel=\"nofollow\">Wie Referenden Europas Demokratie gefährden<\/a><\/p><p>---------------------------------------------------<\/p>","published":{"date":"2016-05-24 17:41:13","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"f3de36f224de48bfb7c040babb617cc7","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"7f0bcc3342b3f4d8a0b8b839c67c1967":{"headline":"Die Brexit-Befürworter beschwören eine Vergangenheit, die es nie gab","subheadline":"Was bedeutet der Brexit?","teaser":"Der Historiker Siegfried Weichlein entlarvt das schöne, souveräne Großbritannien der Brexit-Befürworter als historische Fiktion.","text":"<p>Europa ist ein Dauerthema der britischen Politik. Tony Blair brachte es 1999 auf den Punkt: „Einmal in jeder Generation muss das Bekenntnis zu Europa von Grund auf neu formuliert werden.“ Die britische Regierung trat zwar der EWG 1957 nicht bei, ließ sich aber im vorbereitenden Spaak-Komitee durch Russell Bretherton vertreten. Dieser Beamte der Außenhandelsbehörde brachte die Distanz seiner Regierung gegenüber der EWG am 7. November 1955 zitatreif zum Ausdruck: „Gentlemen, Sie wollen etwas aushandeln, was Sie niemals aushandeln können. Aber falls Sie es ausgehandelt haben, wird es niemals ratifiziert werden. Und falls es ratifiziert wird, wird es niemals funktionieren.“ 1973 trat Großbritannien im zweiten Anlauf der EWG bei. Am 5. Juni 1975 rief der Labor Premier Harold Wilson die Briten zu einem Referendum über die Mitgliedschaft des Landes in der EWG. 67 Prozent&nbsp;stimmten für den Verbleib. <a href=\"http:\/\/www.faz.net\/aktuell\/wirtschaft\/wirtschaftspolitik\/vor-dem-eu-referendum-brexit-furcht-laehmt-britische-wirtschaft-14217449.html\" target=\"_blank\" rel=\"nofollow\">Am 23. Juni 2016 werden die Briten wieder über ihre Mitgliedschaft in der Europäischen Union abstimme<\/a>n.&nbsp;<\/p><p>Das <a href=\"http:\/\/www.tagesspiegel.de\/politik\/grossbritannien-vor-den-regionalwahlen-ein-riss-geht-durch-das-koenigreich\/13539828.html\" target=\"_blank\" rel=\"nofollow\">anstehende britische Referendum über den Brexit am 23. Juni ist eine Ja-Nein Frage<\/a>. Die Wähler sollen eine Antwort auf die alte Frage geben, ob Großbritannien in der EU bleiben soll. Wie halten sie es mit der EU? Die Wähler werden das Elitenpatt in der politischen Klasse Großbritanniens überwinden, das die Politik des Landes gegenüber Brüssel lange Zeit lahmlegte. Alleine 100 Tories im Unterhaus sind für den Brexit, immerhin ein knappes Drittel der regierenden Konservativen. Gegen sie kann Cameron kaum Politik machen. Aber auch innenpolitisch drohte der Tory-Premier David Cameron gegen die radikal EU-kritische Ukip&nbsp;2013 ins Hintertreffen zu geraten. Daher sein Versprechen, ein Referendum zum EU Austritt bis 2017 abzuhalten, was ihm einen Aufstand in der eigenen Partei und eine mögliche Wahlniederlage 2015 ersparte.<\/p><p>Der Londoner Bürgermeister Boris Johnson argumentiert für einen klaren Austritt aus der EU. Nur der saubere Schnitt könne die demokratische Selbstbestimmung in Großbritannien wiederherstellen, die in Brüssel unter die Räder zu fallen drohe. Von ihm erfuhren wir auch vom „great war“ gegen die auf der Insel so beliebten Chips mit Shrimps-Geschmack und von den Standards für EU-Kondome. Beide Vorwürfe wurden begierig von der britischen Presse kolportiert. Es entstand ein Bild von Brüssel und vom Kontinent, das die deutsche Operation Seelöwe von 1940 im Vergleich zu den heute drohenden Gefahren wie ein Kinderspiel aussehen ließ. Für Boris Johnson, Justizminister Michael Gove und viele andere Befürworter des Brexit steht damit nicht mehr und nicht weniger als das Selbstbestimmungsrecht der Briten auf dem Spiel.&nbsp;<\/p><h3 data-id=\"ff96561a4f1fdacec24f875f648a388c\" class=\"dp-thesis\">Die \"Normalität\" der Brexit-Befürworter,&nbsp;ein von Resteuropa&nbsp;unabhängiges Großbritannien,&nbsp;ist eine historische Fiktion.<\/h3><p>Die politische Sprache der Brexit-Befürworter greift auf zwei Wortfelder zurück: einerseits auf Invasion, Krieg und Kolonisierung, andererseits auf Markt und Handel. Sie verbindet das Vokabular der Souveränität mit demjenigen der Wirtschaft. Es geht um Standardisierung, Expansion und Invasion, um Bürokratie und Parlament und immer wieder um Krieg und den Verlust der britischen Rolle in Europa und der Welt. Die Vorwürfe und ihre Wortwahl sagen viel über die Normalitätsfiktion der Brexit-Befürworter aus. Aufgerufen wird eine einzige lange Geschichte von mächtigen Gegnern Großbritanniens von Napoleon über Kaiser Wilhelm und Adolf Hitler bis zu Brüssel. Im Mittelpunkt steht die Souveränität des Londoner Parlamentes, die durch die festländische Politik in Brüssel gefährdet erscheint. Boris Johnson appelliert an die Angst vor einer schleichenden und unsichtbaren Kolonisation der Insel, wenn die EU schleichend in jeden Bereich des öffentlichen Lebens eindringt. Schon George Orwell sprach vom tiefen Wunsch aller Briten, „nicht von Ausländern beherrscht zu werden“.<\/p><p>Das Vertrauen auf der Insel in die eigene Souveränität ist zumindest an der Oberfläche ungebrochen. Großbritannien hat im 20. Jahrhundert keine Erfahrung von Niederlage und von Souveränitätsverlust wie Deutschland gemacht. Die Frage nach den Ursachen von Krieg und wieder Krieg, auf die die Souveränitätsabgabe die Antwort sein sollte, stellte sich in London nicht. Zumindest für die sechs Gründungsmitglieder der EWG Westdeutschland, Frankreich, Italien und die die Benelux Staaten standen die ersten 15 Jahre der Europäischen Wirtschaftsgemeinschaft nicht nur für Souveränitätsabgabe, sondern auch für Wirtschaftswachstum, wenn nicht gar für Wirtschaftswunder. Großbritannien trat der EU erst 1973 bei, als der Optimismus geschwunden, die Ölpreise gestiegen und Wirtschaftsleistung gefallen war.<\/p><p>Die Distanz zu einem idealen Großbritannien ist für die EU-Gegner dann am höchsten, wenn sie an derjenigen Ära Maß nehmen, in der die Souveränitätsbehauptung mit der Ausweitung der eigenen Märkte auf der Insel harmonierte. Das war die Zeit des Widerstandes gegen die Französische Revolution und gegen Napoleon. Die Ära der britischen Kontinentalblockade gegen Frankreich seit 1793 und der napoleonischen Kontinentalsperre von 1806 bis 1811 ist – neben den Weltkriegen im 20. Jahrhundert – die Referenzvergangenheit, wenn es um Europa geht. Und das ist auch nachvollziehbar, denn damals ergaben die aufgerufenen Begriffe ein sinnvolles Ganzes.&nbsp;<\/p><p>Souveränitätsbehauptung und Marktausweitung gingen zwischen 1793 und 1815 Hand in Hand. William Pitt (der Jüngere) wies vom Londoner Parlament getragen alle französischen Invasionsversuche ab. Stattdessen begann er eine erfolgreiche Seeblockade gegen die französischen Häfen. Auf die französische Gegenblockade seit 1805, die sogenannte Kontinentalsperre, antwortete London mit der Strategie, neue Märkte zu finden. Die Kontinentalsperre Napoleons, desaströs auf dem Kontinent, legte den Grundstein für das britische Empire des 19. Jahrhunderts. In dieser Zeit kamen zum Empire die Kolonien in Südafrika und Ceylon und Handelsbeziehungen mit Südamerika hinzu. Wenn die Zeit der Kontinentalsperre auch nach 1815 innenpolitisch in eine Phase der Tumulte führte, war sie außen- und handelspolitisch doch ein Erfolg. Sie legte den Grundstein für das Empire als Pfund-Sterling Zone. Die Handelsbeziehungen nach Südamerika glichen den Verlust im Handel mit den USA mehr als aus. Spanien und seine Kolonien spielten dabei eine Schlüsselrolle. Nachdem Sir Robert Popham 1806 Buenos Aires erobert hatte, schickte er noch ganz traditionell ganze Wagenladungen mit Silber nach Hause. Er löste damit eine Spekulationseuphorie aus, die so weit ging, dass Londoner Händler sogar Schlittschuhe nach Rio de Janeiro schickten, um sie dort zu verkaufen.<\/p><h3 data-id=\"82276fbf14092562f5177c1f9246b071\" class=\"dp-thesis\">Die Napoleonischen Kriege&nbsp;liefern&nbsp;immer noch die Begriffe, in denen viele Briten das Verhältnis zu Europa fassen<\/h3><p>Die Zeit der Kriege gegen Napoleon liefert immer noch die Begriffe, in denen viele Briten das Verhältnis zu Europa diskutieren. Im Mittelpunkt steht dabei ein von allen Mehrebenensystemen und governance-Vorstellungen unangekränkeltes Verständnis davon, wie richtige Souveränität auszusehen hat: Politiker, die vom Parlament autorisiert sind, retten Großbritannien davor eine Kolonie zu werden und gewinnen neue Kolonien und Märkte für das Empire. Das frühe 19. Jahrhundert liefert die Begriffe, das 20. Jahrhundert die Bilder: Europa ist ein Schwarzweißfilm, der in weiten Teilen der Insel immer noch läuft.<\/p><h3 data-id=\"aac5e7a15fc8f36b4ee580dc264d5201\" class=\"dp-thesis\">Diese Netz von Verträgen&nbsp;zwischen der EU und Großbritannien mit einem Schlag zu durchtrennen, dürfte unmöglich sein.<\/h3><p>Zweihundert Jahre später sieht diese Zeit wie die goldene Ära von Souveränität und Aufbruch aus. Doch könnte der Unterschied kaum größer sein. Genauso wenig wie es den „great war“ gegen die britischen Shrimp-Chips oder EU-Kondome gegeben hat, hat die britische Wirtschaft Aussicht, neue Märkte zu erobern. Großbritannien ist durch tausend Fäden mit der EU verbunden, die mit großem Abstand ihr wichtigster Handelspartner ist. Diese dichte Netz von Verträgen, Richtlinien und Normen mit einem Schlag zu durchtrennen, dürfte sich als unmöglich erweisen. Die EU regelt nicht nur die Qualität und Bestandteile von Pizza und Honig, sondern schützt auch die Verbraucher, die Umwelt und (in Ansätzen) die sozialen Rechte. Wo liegen die neuen Märkte, wenn London aus dem EU-Regelwerk aussteigt? Großbritannien müsste sich für die asiatischen Märkte Chinas, Indonesiens und Indiens und für deren Billiglohnkonkurrenz öffnen. Die Zeche würden die britischen Arbeitnehmer zahlen. Behielte die Insel dagegen das dann nachverhandelte Regelwerk der EU, würde es sich der Schweiz nähern, die im „autonomen Nachvollzug“ die EU-Gesetzgebung weitgehend übernimmt. Von der so viel beschworenen Parlamentssouveränität bliebe dann nicht viel übrig: Das Parlament würde Gesetze verabschieden, an denen es nicht mitgewirkt hat. Die Schweiz wird von Brexit-Befürwortern immer wieder als Vorbild angeführt. Tatsächlich ist die permanente Revolte der SVP gegen die Fremdbestimmung aus Brüssel im Namen der Demokratie und des Volkes eher ein Menetekel für das, was den Briten bevorstehen könnte.<\/p><h3 data-id=\"dd920593b7560c10476a9e662e21e39c\" class=\"dp-thesis\">Der als antidemokratisch empfundene Druck auf die britische Wirtschaft und Gesellschaft kommt&nbsp;auch von der WTO.<\/h3><p>Die Brüsseler Behörden und Gremien verhandeln und entscheiden nur extrem selten mit Mehrheit. Sie sind zwar entsetzlich langsam, weshalb Justizminister Michael Gove die EU eine analoge Union im digitalen Zeitalter nennt, die standardisiert und nicht zu Diversität und Innovation ermutigt. Die Mehrebenen-Politik bildet aber Komplexität in der Politik ab und gibt ihren Entscheidungen ein breiteres Fundament als die Mehrheit es könnte. Der als antidemokratisch empfundene Druck auf die britische Wirtschaft und Gesellschaft kommt im Übrigen nur zu einem Teil aus Brüssel. Internationale Vereinbarungen in der Welthandelsorganisation WTO sind schon lange die Grundlage für die Brüsseler Beschlüsse und Richtlinien. Der Rahmen für den globalen Handel wird nicht in Brüssel, sondern in der WTO und ihrer jüngsten Doha-Runde geschaffen. Die WTO Mitglieder gehen dort Kompromisse ein und setzen zuhause Bestimmungen um, die nicht unbedingt ihrer Interessenstruktur entsprechen. Sie machen dies dennoch, weil alles andere einen globalen Interessenausgleich in allen Marktfragen unmöglich machen würde. Die Brüsseler Kommission gießt die Beschlüsse der WTO zur Freizügigkeit von Waren, Dienstleistungen und Kapital in Gesetzesform um. Ein Brexit würde nichts an den internationalen Handelsvereinbarungen ändern, denen auch London folgt.<\/p><h3 data-id=\"f4a5554097123fd0f512a2e652f5e05a\" class=\"dp-thesis\">Dem reinen Evangelium der Parlamentssouveränität von Westminster ist die Wirklichkeit davongelaufen.<\/h3><p>Fast noch weiter entfernt von der idealen Parlamentssouveränität der Ära Horatio Nelsons und William Pitts d.J. ist die demokratische Legitimität im 21. Jahrhundert. Auch Großbritannien ist schon lange nicht mehr ein Zentralstaat mit einem Parlament in London, von dem alle Macht ausgeht. Tony Blair machte die Devolution populär, die Verlagerung von Zuständigkeiten nach Schottland, Wales und Nordirland. In der Volksabstimmung über die Unabhängigkeit Schottlands von 2014 war dies genau das Argument, dass viele Schotten überzeugte: Großbritannien ist kein Zentralstaat, kennt keinen Parlamentsabsolutismus in London, sondern teilt die Selbstbestimmungsrechte auf mehrere Ebenen auf. Aber auch das Vereinigte Königreich als Ganzes nähert sich einem Mehrebenensystem an, hat man doch 40 Jahre lang mit der europäischen Kommission verhandelt und sich dabei dem Gegenüber angeglichen. Das wertete die Rolle der Kommunen auf und ließ – zumindest in den Verhandlungen in der EU – britische Pendants zu den EU Verhandlungsgremien entstehen. Die Verfahren in der britischen Politik glichen sich denjenigen in Brüssel an. Im ministeriellen Ausschuss für Europa-Angelegenheiten sind die meisten Londoner Ministerien, Vertreter Schottlands, Nordirlands, und Wales, der Lordsiegelbewahrer und der Minister for women vertreten. Die Mehrheitsdemokratie ist auch auf der Insel mit Verhandlungen und Kompromissen durchmischt. Dem reinen Evangelium der Parlamentssouveränität von Westminster ist die Wirklichkeit davongelaufen.<\/p><p>Es ist aber auch theoretisch falsch, das Westminster-Modell zur Messlatte für Demokratie im 21. Jahrhundert zu machen. Die demokratische Legitimität beruht seit langem nicht mehr nur auf dem Wahlakt. Was Pierre Rosanvallon als „dezentrierte demokratische Legitimität“ bezeichnet, geht auf neue Formen von Repräsentation zurück, die weit über die Delegation des politischen Willens an Abgeordnete hinausgehen. Repräsentation bedeutet immer mehr Wissen über sich selbst aus möglichst vielen Perspektiven und nicht mehr nur einen Mechanismus der Delegation. Der Grund dafür liegt nach Rosanvallon letztlich darin, dass der politische Wille heute weniger denn je einheitlich und generalisierbar ist, sondern vielfältig und differenziert ist. Auch sind „exit, voice und loyalty“, also Austritt, Widerspruch und Loyalität (Albert Hirschman) schon lange nicht mehr die einzigen Weisen, sich zu einem Gemeinwesen oder einer Organisation zu verhalten. Neue Formen sind die zivile Beobachtung des Staates oder die Mitarbeit in Wohlfahrtsorganisationen, die ihrerseits schon ein soziales Problem im Gemeinwesen repräsentieren. Es stehen hunderte von neuen Möglichkeiten bereit, sich einzumischen und die eigenen Präferenzen kundzutun. Und diese Möglichkeiten werden mit Erfolg genutzt: Die Schweiz und ihr zivilgesellschaftliches Engagement gegen die „Durchsetzungsinitiative“ der SVP vor wenigen Tagen ist ein gutes Beispiel dafür. Demokratische Legitimität hat das Parlament nicht verlassen oder es ersetzt. Sie ist sehr viel differenzierter und komplexer geworden. Die Selbststeuerung moderner komplexer arbeitsteiliger Gesellschaften verlangt mehr als vertikales government, nämlich Koordination, Verhandlung und Kompromiss. Wenn die Politik auf den binären Modus stellt, dann sagt das vor allem etwas über sie selbst und nicht nur den Gegenstand aus. Damit aber wird aus der Frage „Wie hältst Du es mit der EU?“ die Frage: „Wie hältst Du es mit Deiner eigenen Selbststeuerung?“ Bist Du schon digital oder lebst Du noch analog?<\/p><p>_________________________________________________________________________________<\/p><p>Kommt der Brexit - und würde die EU ihn verkraften?<\/p><p>Auf Tagesspiegel Causa, dem Debattenmagazin des Tagesspiegels, diskutieren Experten diese Frage. Lesen Sie dazu auch den Beitrag von Fabio di Maso:<a href=\"https:\/\/causa.tagesspiegel.de\/cameron-will-die-eu-zu-einer-freihandelszone-mit-parlament-machen.html\" target=\"_blank\" rel=\"nofollow\">&nbsp;<\/a><a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/cameron-will-die-eu-zu-einer-freihandelszone-mit-parlament-machen.html\">Cameron will die EU zu einer Freihandelszone mit Parlament machen<\/a>. Hier finden Sie eine grafische Übersicht über die Debatte, <a href=\"https:\/\/causa.tagesspiegel.de\/kommt-der-brexit-und-wurde-die-eu-ihn-verkraften#map\" target=\"_blank\" rel=\"nofollow\">unsere \"Debattenlandkarte\"<\/a>.<\/p><p>Außerdem auf Tagesspiegel Causa:<\/p><p><a href=\"https:\/\/causa.tagesspiegel.de\/referenden-in-europa-machen-die-burger-europa-kaputt\" target=\"_blank\" rel=\"nofollow\">Europäische Referenden: Machen die Bürger Europa kaputt?<\/a><\/p>","published":{"date":"2016-05-06 09:50:29","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"bf6c5568f9072a409ac1d34e2496abda","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"087faa571938e6957a60a89251df06d3":{"headline":"Der Brexit-Wahlkampf: Ein Wettbewerb des Schreckens","subheadline":"Kommt der Brexit?","teaser":"Der britische Politikwissenschaftler Mark Leonard analysiert den Brexit-Wahlkampf: Beide Seiten versuchen, den Wählern möglichst viel Angst einzujagen. Dabei geht es unterschwellig um noch mehr als um die Zugehörigkeit zur EU.","text":"<p>Es wird nur eine Frage auf dem Wahlzettel stehen, den die Briten am 23 Juni in ihren Wahlkabinen vorfinden werden: Soll das Vereinigte Königreich in der EU bleiben – oder nicht?&nbsp;Mit einem einzigen Kreuz entscheiden die britischen Wähler über eine der wichtigsten Fragen zur Zukunft Großbritanniens – und Europas. In aktuellen Umfragen (Stand März 2016)&nbsp;befürworten 37 Prozent&nbsp;einen Austritt aus der Europäischen Union. 40 Prozent&nbsp;wollen, dass ihr Land in der EU bleibt. Diese Zahlen sind allerdings irreführend: die Bevölkerung ist keineswegs in zwei Lager gespalten, sondern in drei. Während sich mit den Euroskeptikern und Europhilen zwei etwa gleichgroße Gruppen gegenüberstehen, wird der wichtigste Teil der Wählerschaft oft vergessen: die Unentschlossenen.<\/p><h3 data-id=\"af54a5c8681fbb4c8773743b8ba57d26\" class=\"dp-thesis\">Die Zahl der Unentschlossenen ist vor dem britischen Referendum höher als vor anderen Abstimmungen.<\/h3><p>Die Zahl der Unentschlossenen ist hoch, höher, als sonst bei Parlamentswahlen üblich. Denn der Mythos der euroskeptischen Briten ist eben das – ein Mythos. Für die überwältigende Mehrheit der Briten ist Europa und die EU schlicht nicht besonders wichtig: weniger als 10 Prozent&nbsp;sehen die EU als eines der zentralen politischen Themen an.&nbsp;<\/p><p>Man kann das schade finden. Allerdings bedeutet es auch, dass der wichtigste Teil der Wähler mit Argumenten überzeugt werden kann. Insofern geht es bei dem Referendum gar nicht so sehr um die eine Frage auf dem Wahlzettel, sondern um das, was dahintersteht. Für den Ausgang der Wahl sind fünf Fragen entscheidend.Wie erlangt der Staat am besten die Kontrolle zurück?<\/p><h3 data-id=\"69fad43c455ddf7809c98f9837c10950\" class=\"dp-thesis\">Das unterschwellige Thema der britischen Brexit-Debatte ist: Wie kann der Staat die Kontrolle zurückgewinnen?<\/h3><p>In Großbritannien, ähnlich wie im Rest Europas, machen sich die Bürger Sorgen, dass der Staat die Kontrolle über wesentliche politische und soziale Entwicklungen verloren hat. Beide Seiten versuchen nun, die Wähler davon zu überzeugen, dass sie in der Lage sind, ebendiese Kontrolle zurückzugewinnen. Die Euroskeptiker versprechen, Macht aus Brüssel zurückzuholen und den Briten die Kontrolle über die Grenzen zurückzugeben. Die Proeuropäer auf der anderen Seite argumentieren, dass Globalisierung, Flüchtlingskrise und dem Aufstieg Chinas nur innerhalb der EU beizukommen ist: in der Union zu sein mache Großbritannien wirtschaftlich und politisch stärker.&nbsp;<\/p><p>Was ist gefährlicher - gehen oder bleiben?&nbsp;Auf beiden Seiten wird dieser Tage ein Wahlkampf der Angst betrieben, „Project Fear“ nennen das die Engländer. Das ‚Out-Camp‘ versucht, ein Verbleiben in der Union als möglichst riskant darzustellen. Der von David Cameron in Brüssel errungene Deal wird als nicht hieb-und-stichfest kritisiert – so könne die EU die gegebenen Versprechen nach dem Referendum einfach zurücknehmen. Auch die Diskussionen über die Möglichkeit eines zweiten Referendums zielen darauf ab, die Stimmabgabe gegen die EU als weniger riskant erscheinen zu lassen. &nbsp;<\/p><p>Das Ja-Camp wiederum malt den Austritt in den düstersten Farben. Ein Bericht des Cabinett Office warnt vor einem „Jahrzehnt der Unsicherheit“, sollte es zu einem Austritt kommen. Ein anderer Bericht kritisiert, dass das Gegner der EU bis heute, weniger als 20 Wochen vor dem Volksentscheid, noch keinen kohärenten Plan vorgelegt haben, wie die Beziehung zwischen der EU und Großbritannien nach dem Austritt aussehen soll. In der Tat ist unklar, ob Großbritannien im gemeinsamen europäischen Markt bleiben soll, oder wie die &nbsp;Einwanderungspolitik des neuen Großbritannien aussehen soll. Niemand weiß, was ein &nbsp;Großbritannien außerhalb der EU bedeutet.<\/p><h3 data-id=\"817d22175074bb7a5de2c79828dab1c0\" class=\"dp-thesis\">Beide Seiten arbeiten im Wahlkampf mit der Angst der Bürger - für die Pro-Europäer scheint das besser zu funktionieren.<\/h3><p>Bisher funktioniert „Project Fear“ für die Ja-Seite besser: nach neuesten Umfragen sagen 43 Prozent&nbsp;dass es sicherer ist, ein Mitglied der europäischen Union zu bleiben, 31 Prozent&nbsp;denken, es sei sicherer zu gehen.&nbsp;Was ist wichtiger, Wirtschaft oder Einwanderung,?&nbsp;<\/p><p>Politikexperten haben jedes Detail des von Cameron ausgehandelten Deals analysiert – doch die meisten Wähler interessieren sich vorrangig für zwei Themen: Wirtschaft und Einwanderung. &nbsp;Beide Seiten hatten diese Themen zunächst unter sich aufgeteilt – die EU-freundliche Seite betonte die wirtschaftlichen Vorzüge der Europäischen Union, während die Euroskeptiker auf geradezu geniale Weise die europäische Frage auf die Einwanderung reduzieren.<\/p><p>Je näher die Abstimmung jedoch rückt, desto mehr versuchen die beiden Camps im Bereich des anderen mitzumischen. Es gilt Unsicherheit zu schüren. Das Out-camp greift die Berechnungen zu den mit einem EU-Austritt verbundenen wirtschaftlichen Kosten an. Das In-Camp wiederum warnt, dass ein Austritt Großbritanniens aus der EU keinesfalls zwangsläufig mit einem Rückgang der Einwanderung, und schon gar nicht mit dem Ende der Flüchtlingskrise verbunden wäre.&nbsp;<\/p><p>Wer repräsentiert die Elite, wer das Volk?&nbsp;England ist eine der ältesten Klassengesellschaft. Und doch – oder gerade deswegen – hat die Welle des anti-elitären Denkens vor Englands Küsten nicht halt gemacht. Die Out-Campaign macht Meinung damit, „das (europaskeptische) Volk“ gegenüber „den (proeuropäischen) Eliten“ vertreten zu wollen. Eine Scharade – die britische Bevölkerung ist keinesfalls europafeindlicher als die Einwohner anderer Länder. Im Gegenteil, in England sind es die Eliten, und insbesondere die Medien, die europakritisch – wenn nicht gar europhob – sind. Im Übrigen werden beide Camps von Mitgliedern der Eliten angeführt werden – der Londoner Bürgermeister Boris Johnson, seit kurzem Anführer der Europakritiker, besuchte genau dieselben Schulen wie Premier David Cameron: zuerst die ultra-elitäre Privatschule Eton, dann die Universität Oxford.<\/p><h3 data-id=\"7c54575951858685d09e9fcc052f9ecc\" class=\"dp-thesis\">Die Wahlbeteiligung könnte über den Brexit entscheiden:&nbsp;Je weniger zur Wahl gehen, desto wahrscheinlicher&nbsp;ein Brexit.<\/h3><p>Wer geht zur Wahl?&nbsp;Letztendlich könnte das Referendum durch die Wahlbeteiligung entschieden werden. Je weniger Wähler zur Wahl gehen, desto wahrscheinlicher wird ein Brexit. Denn die Euroskeptiker sind leidenschaftlicher – und daher eher an den Wahlurnen anzutreffen. Das In-Camp sollte daher alles dafür tun, möglichst viele Wähler am Wahltag zu motivieren – je mehr Briten wählen gehen, desto mehr wird sich die Balance zugunsten Europas verschieben.<\/p>","published":{"date":"2016-03-23 19:16:36","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"f6c57c7fe3573b0e525793112761c9de","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"0c7859943bc6a369418ad9d859e3aabe":{"headline":"Wir wollen Europa mit Großbritannien!","subheadline":"Brexit und die Folgen","teaser":"Der Europaparlamentarier der Grünen, Sven Giegold, nennt viele Gründe, weshalb Großbritannien in der EU bleiben sollte. Einer davon: Deutschland würde sonst noch stärker.&nbsp;","text":"<p>Was wäre die Europäische Einigung ohne Großbritannien? In vielerlei Hinsicht ärmer! Europa wäre schwächer nach innen und nach außen. In vielen Sitzungen im Europaparlament und in der europäischen Zivilgesellschaft habe ich es erlebt: Es waren oft Britinnen und Briten, die die stärksten Ideen hatten. In jedem Falle waren es Briten, die ihre Ideen am Amüsantesten vorgetragen haben, unabhängig davon, ob man ihnen zustimmt. Wir brauchen Großbritannien in der Europäischen Union. Die Briten geben der EU wirtschaftlich wie außenpolitisch Gewicht und auch Erfahrung. Und nur mit einer starken EU kann es gelingen, die Globalisierung gerechter und demokratischer zu machen. Bei der erfolgreichen Klimakonferenz in Paris hat die EU das zuletzt&nbsp;nachdrücklich&nbsp;demonstriert.<\/p><h3 data-id=\"558444b0628db6ec66e3cce46217e868\" class=\"dp-thesis\">Ohne Großbritannien würde Deutschland in der EU noch dominanter<\/h3><p>Innerhalb der europäischen Union ginge ohne die Briten das Gleichgewicht der Kräfte verloren. Deutschland würde noch mächtiger und damit die Missgunst zwischen den Mitgliedsländern noch schlimmer. Eine EU ohne Großbritannien wäre wohl kaum in der Lage, sich zu mehr sozialen Regeln durchzuringen, wie manche hoffen. Vielmehr käme es zu einem gefährlichen Beginn von Verfallstendenzen.<\/p><p>Auch die Briten brauchen Europa. Europa ist nicht nur ihr gemeinsamer Markt, sondern viele Briten leben und arbeiten in anderen Ländern Europas. Auch in Zukunft ist Großbritannien auf Reisefreiheit und Marktzugang in die EU angewiesen. Daher ist es logisch, dass es die Regeln in diesem gemeinsamen Markt auch mitbestimmen will. Wenn die Briten der EU den Rücken kehren, wäre dies für die Europäische Idee ein schwerer Schlag. Für die Briten bedeutete es, auf einen gemeinsamen Markt angewiesen zu sein, dessen Regeln sie weitgehend übernehmen müssen. Mit dem Brexit schnitten sich die Briten vor allem ins eigene Fleisch. Camerons Deal mit Ratspräsident Tusk ändert an all diesen grundlegenden Fragen nichts.<\/p><h3 data-id=\"5ff490ef7c8a3aca3e124c074407e265\" class=\"dp-thesis\">Die EU-Kommission hat gut verhandelt<\/h3><p>Von den hochtrabenden Ankündigungen des britischen Premierministers Cameron ist nicht so viel übrig geblieben. Einen Umbau der ganzen EU wird es genauso wenig geben, wie Extrawürste für die Finanzwirtschaft in der City of London. Auch wurden keine Befugnisse in die Nationalstaaten zurückverlagert oder gar die Freizügigkeit innerhalb der EU eingeschränkt. Großbritannien kann auch in Zukunft die Eurozone nicht an einer weiteren Integration hindern. Es ist dagegen nur fair, dass die Regeln der Eurozone nicht die Selbstbestimmungsrechte der Briten einschränken sollen. Die Rhetorik des Deals in Sachen Wettbewerbsfähigkeit geht dagegen in die völlig falsche Richtung: Weniger Regeln sollen der Wettbewerbsfähigkeit auf die Sprünge helfen. Das ist rückwrtsgewandt und altmodisch, denn oft sind es gerade kluge Regeln, die Investitionen in Zukunftsunternehmen auf den Weg bringen. Glücklicherweise ist die ganze Rede von der Wettbewerbsfähigkeit unverbindliche Symbolpolitik. Wenn sich die Mehrheiten in der EU ändern, kann sich auch in Zukunft im Rahmen der EU-Verträge die Richtung der europäischen Politik ändern.<\/p><h3 data-id=\"b8c875469acf4205b3c135c235be12b3\" class=\"dp-thesis\">Camerons Deal erhält einige soziale Garstigkeiten<\/h3><p>Ehepartner zwischen Zugezogenen aus anderen EU-Ländern und Partnern aus Ländern außerhalb der EU sollen in Zukunft wie Ausländer behandelt werden. Sie verlieren dann Grundrechte wie die Freizügigkeit in Europa.<\/p><p>Sozialleistungen an Bürgerinnen und Bürgern aus anderen EU-Ländern sollen zudem für vier Jahre eingeschränkt werden können. Das ist ein schwerer Schlag üfr die europäischen Bürgerrechte mit der Idee der Gleichheit aller Europäer vor dem Gesetz. Allerdings sollen die Einschränkungen von Sozialleistungen nur unter besonderen Bedingungen gelten, die noch nicht vereinbart sind und bei denen das Europaparlament mitzureden hat. Diese sozialen Einschränkungen gehen in die falsche Richtung. Aber zur Wahrheit gehört ebenso: Das britische Sozialsystem kommt bisher allen mit EU-Pass zu Gute, sobald sie arbeiten. Dagegen zahlen viele EU-Bürger als Arbeitnehmer in das deutsche System ein, ohne vollständig von seinen Leistungen zu profitieren.<\/p><h3 data-id=\"16f713a15f3c119157e789fdf454a7fa\" class=\"dp-thesis\">Andere Angebote machen: Mehr Demokratie und Subsidiarität in Europa<\/h3><p>Die kommenden Verhandlungen über das Paket sollte das Europaparlament zum Anlass nehmen, den Britinnen und Briten andere Angebote zu machen. Angebote für EU-Reformen, die gleichzeitig im Interesse aller Europäer sind. So mischt sich die EU zu sehr in das Selbstbestimmungsrecht der Kommunen und der kommunalen Daseinsvorsorge ein. Das nervt überall in Europa. Die Intransparenz, wie in Brüssel zwischen den Mitgliedsländern Entscheidungen ausgehandelt werden, und der starke Einfluss von mächtigen Lobbygruppen schadet dem Ansehen der EU überall.<\/p><p>Der Volksentscheid in Grobritannien wird nicht nur von Camerons konservativen und wirtschaftsliberalen Wählern entschieden. Auch viele Wählerinnen und Wähler von Labour und Grünen haben dort Zweifel. Für sie hat Cameron jedoch nichts herausgeholt, nicht mal Symbolisches. Hier sollte das Europaparlament für Korrekturen sorgen: Weniger Einschnitte beim ohnehin mageren sozialen Europa und stattdessen mehr Selbstbestimmungsrechte für die Kommunen und mehr Demokratie überall in Europa. Dann hätte der ganze Eiertanz um den Brexit doch noch sein Gutes.<\/p>","published":{"date":"2016-02-18 23:24:44","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"502cb3cafcc16fa86f8e480894365f75","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"b14bd5d4a5f7b02f2a65e7517d53876d":{"headline":"Cameron will die EU zu einer Freihandelszone mit Parlament machen","subheadline":"Der EU-Gipfel und der Brexit","teaser":"Camerons Vision von Europa ist eine Freihandelszone mit Parlament. So wird Europa scheitern, sagt der Linke-Europaabgeordnete Fabio de Masi - und es ist nicht, was die Briten wollen.","text":"<h3 data-id=\"cefbdcf91989a307fbf92cbb20457b2c\" class=\"dp-thesis\">David Cameron will die EU zu einer Freihandelszone mit Parlament machen.<\/h3><p>Die EU befindet sich im Stresstest. Das Referendum über den Verbleib Großbritanniens in der EU ist dabei nur ein Symptom für das kranke Europa. <a href=\"http:\/\/www.tagesspiegel.de\/politik\/grossbritannien-verhandelt-mit-der-eu-brexit-gehen-oder-bleiben\/12978934.html\" target=\"_blank\" rel=\"nofollow\">Wer dieser Tage EU sagt, denkt Krise<\/a>. Die Hütte brennt. Und das hat Gründe.<\/p><p>Die europäische Einigung versprach einst Frieden, Wohlstand und soziale Sicherheit. Aber die EU mutierte zu einem Binnenmarkt, der permanenten Wettbewerb erzwingt und die Demokratie zerstört. Nicht die Globalisierung, sondern das EU-Recht und falsche Politik &nbsp;zwingen uns zu Privatisierung, Steuer- und Lohndumping sowie Investitionsstau. Die EU verrät die europäische Idee und verkommt zu einer Freihandelszone mit Parlament.<\/p><h3 data-id=\"5dd79a60b648e656d4ec3106dfb94b18\" class=\"dp-thesis\">Die Briten fürchten sozialen Abstieg. Paradox: Cameron will mehr von jener EU, die viele Briten nicht wollen.<\/h3><p><a href=\"https:\/\/yougov.de\/news\/2015\/09\/30\/britisches-eu-referendum-brexit-befurworter-liegen\/\" target=\"_blank\" rel=\"nofollow\">Die Meinungsforscher sagen: Das ist nicht, was die Mehrheit jener Briten will, die wütend auf die EU sind<\/a>. Die Briten bewegen&nbsp;Zuwanderung, Lohndumping, der Mangel an bezahlbarem Wohnraum und der Verfall des Gesundheitswesens. Das ist zumindest das Ergebnis von Analysen des Centre for European Reform sowie der <a href=\"http:\/\/uk.businessinsider.com\/merrill-lynch-brexit-bad-no-one-else-would-leave?IR=T\" target=\"_blank\" rel=\"nofollow\">Forschungsabteilung der Bank of America\/Merrill Lynch<\/a>.<\/p><p>Im EU-Binnenmarkt müssen Beschäftigte um niedrige Löhne konkurrieren, weil etwa ein ausländischer Bauarbeiter nicht nach dem Tarif vor Ort, sondern der Herkunft des Unternehmens entlohnt wird. Konzerne spielen hingegen EU-Staaten im Wettbewerb um die niedrigsten Steuern gegeneinander aus. Viele Menschen lehnen zu Recht das EU-US&nbsp;Handels- und Investitionsabkommen TTIP ab. Sie fürchten einen Abbau von Verbraucherschutz, Arbeitnehmerrechten oder Demokratie. Aber was mit TTIP droht, ist innerhalb der EU häufig bereits Realität: Der Wettbewerb um die niedrigsten Standards. So schafft sich Europa ab.<\/p><p>Cameron will nun ausgerechnet mehr von jener EU, die viele Briten nicht mehr wollen. Was nützt der EU die Mitgliedschaft von Großbritannien, wenn die EU daran zerbricht ? Denn nicht nur auf der Insel regt sich der Unmut gegen eine EU, die zunehmend als Bedrohung von Wohlstand und sozialer Sicherheit empfunden wird. Südeuropa, Polen, Frankreich – überall kracht es.<\/p><h3 data-id=\"0986c97ef1a940a70f098d959da1d69b\" class=\"dp-thesis\">Die von Cameron geforderten Sozialkürzungen sind darauf gerichtet, die Löhne im Vereinigten Königreich zu drücken.<\/h3><p>Der britische Premier will mit einer Einschränkung von Sozialleistungen für EU-Ausländer beim Volk punkten; vollen Anspruch auf Sozialleistungen soll es erst nach vier Jahren Arbeit &nbsp;geben. Richtig ist: Der Sozialstaat wird aus Arbeit finanziert. Aber Großbritannien will weiter Arbeitskräfte abwerben. Die Sozialkürzungen sind daher vor allem darauf gerichtet, die Löhne im Vereinigten Königreich zu drücken. Denn wer kaum Ansprüche hat, dem droht der \"Arbeiterstrich\". Freizügigkeit ohne Sozialstaat hat mit Freiheit nichts zu tun und nützt nur den Unternehmen, nicht den kleinen Leuten.<\/p><p>Die Sozialbremse ist Volksverdummung: Die EU-Staaten verlieren jährlich hunderte Milliarden Euro durch Steuerhinterziehung&nbsp;und -vermeidung. Cameron macht faule Steuerdeals mit &nbsp;Google und führende Investmentbanken zahlen im Vereinigten Königreich kaum Steuern. Das sind die Sozialschmarotzer, die den Wohlstand der Briten bedrohen.<\/p><h3 data-id=\"897101e03ac9f4d1157a8e58146ef6b1\" class=\"dp-thesis\">Cameron will Narrenfreiheit für die City of London:&nbsp;ein Einspruchsrecht gegen Banken- und Finanzmarktregulierung.<\/h3><p>Cameron will Narrenfreiheit für den Finanzplatz City of London: er setzt sich für ein spezielles Einspruchsrecht gegen Banken- und Finanzmarktregulierungen ein.<\/p><h3 data-id=\"f632fc6a6d4b384dc1061b058f17f4c6\" class=\"dp-thesis\">Bereits jetzt betreibt&nbsp;Cameron eine (Re-)Liberalisierung der Finanzmärkte - die EU soll \"britischer\" werden.<\/h3><p>Zudem konnte Großbritannien mit dem einstigem Finanzlobbyisten und britischen EU-Finanzmarktkommissar, Lord Jonathan Hill, bereits die Kapitalmarktunion&nbsp;durchsetzen. Sie ist das Herzstück der „britischen“ EU. Das Finanzcasino soll wieder öffnen: Die EU will etwa die Verbriefung von Schrottkrediten, die Risiken verschleiern und wie eine heiße Kartoffel weitergereicht werden, wieder fördern. Solche Verbriefungen spielten bei der Immobilienkrise in den USA eine erhebliche Rolle.<\/p><p>Dabei können regionale Banken die vielen mittelständischen Unternehmen in der EU besser und günstiger finanzieren als anonyme Kapitalmärkte und saudische Scheichs, die ihre Petrodollar nach Großbritannien schicken. Dafür müssen allerdings die faulen Kredite der Banken abgeschrieben bzw. ausgemistet und die dumme Kürzungspolitik beendet werden, die Investitionen und Kreditnachfrage hemmt. Anonyme Investoren erwarten hohe Renditen. Sie kennen die regionalen Märkte oder die unterschiedlichen Rechtsordnungen etwa bei Insolvenzen von Unternehmen nicht. Die Kapitalmärkte folgen daher dem Herdentrieb. Sie überhitzen Märkte und ziehen ihr Geld auch schnell wieder ab, wenn sie nervös werden. Das ficht Cameron nicht an: Denn Großbritannien hat kaum noch Industrie außer eben der „Finanzindustrie“, die oft mehr Werte zerstört als schafft. Cameron will daher das Geld in der City quer durch Europa schicken.<\/p><p>Die Krönung von Camerons Europapolitik ist aber das vielleicht wichtigste Projekt der aktuellen EU-Kommission: Better Regulation. Diese neue Gesetzgebungstechnik wird derzeit zwischen den drei EU-Institutionen verhandelt und weist Parallelen zu den Regulierungsräten im Handels- und Investitionsabkommen mit den USA (TTIP) auf.<\/p><p>Better Regulation ist ein Gesetzes-TÜV für Lobbyisten, der mit Bürokratieabbau getarnt wird. Gesetze sollen von vermeintlich unabhängigen Technokraten ständig überprüft werden, ob sie den Wettbewerb hemmen und für die Unternehmen mit Kosten verbunden sind. Dies beträfe etwa die Regulierung der Finanzmärkte oder die Richtlinie über Höchstarbeitszeiten. Die Experten könnten dann die Dokumentation von Arbeitszeiten als zu teuer abtun. Damit lassen sich dann Mindestlöhne umgehen, weil viel mehr gearbeitet wird als im Vertrag steht.<\/p><p>Vor kurzem zog die EU-Kommission bereits im Rahmen von REFIT (Regulatory Fitness and Performance) die Reform der Mutterschutzrichtlinie zurück und auch die Anti-Krebsrichtlinie liegt auf Eis. Dabei sterben jährlich 100 000 Menschen in der EU an berufsbedingten Krebserkrankungen. Aber stört die Briten oder Europäer wirklich der Mutterschutz, die Krebsprävention oder die Begrenzung der Arbeitszeiten?<\/p><h3 data-id=\"14b617fba77bb020670c8401248bfb26\" class=\"dp-thesis\">Das Referendum ist eine Chance. Wir brauchen Volksabstimmungen über die EU-Verträge – auch in Deutschland.<\/h3><p>Ein „Briten-Deal“ ist wahrscheinlich nicht ohne Zustimmung des Deutschen Bundestages zu haben. Denn Cameron verlangt&nbsp; rechtsverbindliche Zusagen der Staats- und Regierungschefs. Dies erfordert eine Änderung der EU-Verträge. Das ist aber bis zum britischen Referendum unmöglich. Auch ein Beschluss des Europäischen Rates über eine zukünftige Vertragsänderung unterliegt dem Parlamentsvorbehalt und in Irland einem Referendum.<\/p><p>Die Bundesregierung hat also eine bequeme Verhandlungsposition. Doch sie will den Briten-Deal als Ausrede nutzen, um mehr vom falschen Europa durchzusetzen. Die Kanzlerin wird frei nach Margaret Thatcher behaupten: „There is no alternative!“ Andernfalls würde die EU zerbrechen. Aber wahr ist: eine EU nach dem Geschmack Camerons wird ohnehin scheitern.<\/p><p>Der neue Labour-Vorsitzende Jeremy Corbyn meinte zu Recht, es wäre ein Fehler, Cameron einen Blankoscheck zu erteilen. Warum solle er dessen Ja-Kampagne für einen Verbleib der Briten in der EU unterstützen, wenn der Preis eine noch arbeitnehmerfeindlichere EU ist?<\/p><p>Dabei böte das britische Referendum auch im Rest der EU die Chance, mehr Demokratie zu wagen. Die Niederländer etwa werden in einer Volksabstimmung über das Assoziierungsabkommen mit der Ukraine befinden. Wenn die Forderungen Camerons nach Änderung der Verträge der EU-Bevölkerung zur Abstimmung vorgelegt werden würden, müsste es sich Cameron ernsthaft überlegen, ob er dieses Risiko eingeht. Neue demokratische und soziale EU-Verträge und Volksabstimmungen in allen EU-Mitgliedsstaaten hierüber – auch in Deutschland - sind überfällig. Dafür müsste das Grundgesetz geändert werden.<\/p><p>Aber ist die Krise der EU kein denkbar schlechter Zeitpunkt für Experimente? Was ist, wenn auch die Polen nicht mitziehen oder sich gegen einen Verbleib in der EU aussprechen? Nun, was wäre daran eigentlich so schlimm? Eine schlankere EU mit demokratischer und sozialer Verfassung hat mehr Zukunft als ein Staatenverbund, der die europäische Idee verrät. Die EU muss sich ändern, um zu bleiben.<\/p><p>- Dieser Text ist Teil unserer Debatte zum Brexit. <a href=\"https:\/\/causa.tagesspiegel.de\/kommt-der-brexit-und-wurde-die-eu-ihn-verkraften\" target=\"_blank\" rel=\"nofollow\">Weitere Debattenbeiträge finden Sie hier<\/a>. Oder möchten Sie eine Gegenposition lesen? Der <a href=\"https:\/\/causa.tagesspiegel.de\/deutschland-verlore-einen-wichtigen-verbundeten.html\" target=\"_blank\" rel=\"nofollow\">Bundestagsabgeordnete Michael Stüber (CDU) sagt: Camerons Vorschläge gehen in die richtige Richtung<\/a>.<\/p>","published":{"date":"2016-02-18 10:15:26","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"72535f4535731eb659e9b4756f8b3f7f","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"1e5d6d74613eaaba3b4c7e0c73f385f7":{"headline":"Deutschland verlöre einen wichtigen Verbündeten","subheadline":"Der EU-Gipfel und der Brexit","teaser":"Gerade für Deutschland wäre ein \"Brexit\" ein schwerer Schlag, sagt der CDU-Europapolitiker Michael Stübgen. Viele deutsche und britische Interessen gleichen sich, Deutschland verlöre einen wichtigen Verbündeten.","text":"<p>Europa braucht Großbritannien. Anders als Deutschland und Frankreich ist Großbritannien zwar kein Gründungsmitglied der Europäischen Gemeinschaften. Es ist aber aus der heutigen EU nicht mehr wegzudenken. Seine politische Liberalität, sein weiter geopolitischer Blick, seine kritische Auseinandersetzung mit dem Konzept einer „immer engeren Union“ und seine Zurückhaltung gegenüber einer oft genug als bevormundend empfundenen Brüsseler Bürokratie leisten eminent wichtige Beiträge. Nicht zuletzt aufgrund nüchterner Kosten-Nutzen-Analysen aus London werden neue Maßnahmenvorschläge aus Brüssel gründlicher auf ihren Mehrwert untersucht.<\/p><p>Lange Zeit wirkte es so, als wenn ein – wenn auch nur vorübergehendes – Ausscheidens Griechenland aus dem Euro die deutschen Gemüter stärker bewegen würde als ein Ausscheiden Großbritanniens aus der EU. Dabei hat die elementare Frage, ob Großbritannien Mitgliedstaat der EU bleibt, das Potenzial, sich zu einer Überlebensfrage für die EU insgesamt zu entwickeln.&nbsp;Denn mittel- und langfristig wäre ein Austritt Großbritanniens aus der EU ein massiver Rückschlag für Europa und dessen Gewicht in der Welt:<\/p><p>Großbritannien ist die zweitgrößte Volkswirtschaft der EU. Die Bedeutung Europas im internationalen Kontext (z.B. bei Verhandlungen zum Klimaschutz und zur Handelspolitik) würde schrumpfen.<\/p><p>Großbritannien verfügt über die stärksten Streitkräfte Europas, einen hervorragenden diplomatischen Dienst mit besonderen Beziehungen zur USA und den Commonwealth-Staaten. Es ist ein wichtiger europäischer Pfeiler in der NATO und hat einen ständigen Sitz mit Vetorecht im Sicherheitsrat der Vereinten Nationen.<\/p><p>Großbritanniens Ausscheiden wäre ein bislang einmaliger Vorgang und würde das Vertrauen in den dauerhaften Bestand der EU unterminieren. Es könnte sich eine Sogwirkung auf andere Mitgliedstaaten (Irland, Skandinavien, Niederlande) entfalten. Eine schleichende Erosion mit unabsehbaren Konsequenzen für die EU wäre die Folge.<\/p><h3 data-id=\"fbbfbd047c67eb70263be3f754f6e095\" class=\"dp-thesis\">Deutsche und britische Interessen überschneiden sich&nbsp;in vielen Feldern.&nbsp;Deutschland verlöre einen wichtigen Verbündeten.<\/h3><p>Das Ausscheiden Großbritanniens aus der EU wäre auch konkret für Deutschland ein erheblicher Verlust. In vielen zentralen Politikfeldern, auf denen sich die Interessen Deutschlands und Großbritannien überschneiden, ist London ein wichtiger Verbündeter:&nbsp;Großbritannien gehört – trotz Britenrabatt – wie Deutschland zu den großen Nettozahlern in der EU. Ohne London würde sich Deutschlands Anteil an der Finanzierung des EU-Haushalts erhöhen und die Mehrheitsverhältnisse in der EU in Richtung der Nehmerländer verlagern.&nbsp;Großbritannien verfolgt auf vielen wichtigen politischen EU-Feldern (Binnenmarkt, Haushalt, Handel) ähnliche politische Anliegen wie Deutschland.&nbsp;Deutschland würde somit bei einem Ausscheiden Großbritanniens in einer Reihe von grundlegenden Feldern einen verlässlichen und starken Partner verlieren. Auch unsere Mittlerrolle zwischen traditionell liberalen Briten und den eher staatswirtschaftlich denkenden Franzosen ginge verloren.<\/p><h3 data-id=\"ee803dd8e73f0d224662c889f710c440\" class=\"dp-thesis\">Camerons Reformvorschläge weisen in die richtige Richtung - auch ohne den Kontext des Referendums.<\/h3><p>Die Reformvorschläge, die der britische Premier David Cameron im November 2015 in vier „Körben“ präsentiert hat, waren es auch ohne den Kontext des Referendums und EU-Verbleibs wert, geprüft zu werden. Das Verhältnis zwischen den Eurostaaten und den Nicht-Eurostaaten, die Wettbewerbsfähigkeit, die nationale Souveränität sowie Sozialleistungen und Arbeitnehmerfreizügigkeit sind Komplexe, die auch andere EU-Mitgliedstaaten betreffen. In Deutschland gibt es vergleichbare Probleme mit dem Missbrauch von Sozialleistungen wie in Großbritannien.<\/p><p>Die Einzelheiten für einen möglichen „Deal“ mit Großbritannien, der schon beim Treffen der europäischen Staats- und Regierungschefs am 18.\/19. Februar 2016 beschlossen werden könnte, liegen seit Anfang des Monats auf dem Tisch. Sie sollten nicht nur unter dem Blickwinkel betrachtet werden, ob sie einen „angemessenen Preis“ für den Verbleib Großbritanniens in der EU darstellen, sondern ob sie darüber hinaus auch einen Mehrwert für die EU insgesamt bieten.<\/p><h3 data-id=\"c3f464afcaeea76c24ba7a9b50150729\" class=\"dp-thesis\">Die Nicht-Eurostaaten dürfen nicht benachteiligt werden. Das rechtfertigt jedoch kein Veto-Recht.<\/h3><p>Großbritannien ist der größte Nicht-Eurostaat und wird auf absehbare Zeit dem Euro fernbleiben. Demgegenüber verfügen die 19 Eurostaaten bereits heute über eine qualifizierte Mehrheit im Ministerrat, die in Zukunft voraussichtlich noch anwachsen wird. Es ist ein legitimes Interesse Großbritanniens, aufgrund seiner Sonderstellung im Ministerrat nicht dauerhaft der Gefahr ausgesetzt sein zu wollen, im Rat überstimmt und benachteiligt zu werden. Der Schutz kann allerdings nicht so weit gehen, dass Großbritannien neue individuelle Sonderrechte zugestanden werden, die eine tiefere Integration anderer Staaten unmöglich machen und – umgekehrt – die Eurostaaten diskriminieren würden. Der aktuell diskutierte Lösungsansatz, Verhandlungspausen im Ministerrat vorzusehen, um Kompromisslösungen auszuloten, weist den Weg in die richtige Richtung.<\/p><h3 data-id=\"571549b05344d3323909c6c912a603f4\" class=\"dp-thesis\">Der britische Ansatz für mehr Wettbewerbsfähigkeit durch weniger Bürokratie und freieren Handel ist richtig.<\/h3><p>Der britische Ansatz, die Wettbewerbsfähigkeit in Europa durch eine Vertiefung des Binnenmarkts, den Bürokratieabbau und eine ambitionierte Handelspolitik zu stärken, ist voll und ganz zu unterstützen. Die Digitalisierung der Wirtschaft und die Energieunion können den Standort Europa im globalen Wettbewerb stärken.<\/p><h3 data-id=\"1a8e363da2ab0f450dc6844878581b36\" class=\"dp-thesis\">Die \"immer engere Union\" ist kein politisches Programm und kann nicht erzwungen werden.<\/h3><p>Die „immer engere Union“ ist in den EU-Verträgen verankert. Sie bietet denjenigen Mitgliedstaaten, die sich fortlaufend eine vertiefende Integration wünschen, eine Leitplanke. Sie ist aber kein politisches Programm. Mitgliedstaaten wie Großbritannien, die sich in diesem Ansatz nicht verpflichtet fühlen, kann man nicht gegen deren Willen auf ein solches Programm verpflichten. Großbritannien nimmt bereits jetzt in einer Reihe von Politikfeldern (u.a. Schengen, Euro) nicht an einer vertieften Integration teil. Der begehrte britische Dispens von der Verwirklichung einer „immer engeren Union“ bestätigt somit lediglich das, was ohnehin der Realität entspricht.<\/p><p>Die nationalen Parlamente können bereits jetzt nach dem geltenden EU-Recht die Verletzung des Subsidiaritätsprinzips rügen. Diese sog. „gelbe Karte“ hat sich allerdings bislang als stumpfes Schwert erwiesen, da es der EU-Kommission frei steht, ob sie die – von mindestens einem Drittel der nationalen Parlament innerhalb einer Acht-Wochen-Frist vorgetragenen – Bedenken berücksichtigt oder nicht.<\/p><p>Das Instrument soll durch eine Selbstverpflichtung der Mitgliedstaaten aufgewertet werden, die Verhandlungen im Rat auszusetzen, um vorgetragenen Bedenken Rechnung zu tragen. Allerdings nur unter der Voraussetzungen, dass mindestens 55% der nationalen Parlamente eine Subsidiaritätsrüge einlegen. Dafür sollen die nationalen Parlamente vier Wochen mehr Zeit bekommen – also 12 Wochen.<\/p><p>Die Mitwirkung der nationalen Parlamente könnte die demokratische Legitimation europäischer Entscheidungsfindung durchaus erhöhen. Dafür müssten die nationalen Parlamente allerdings ein Stimmengewicht erhalten, das der Größe der Bevölkerung entspricht, die sie vertreten. Parlamente größerer Mitgliedstaaten müssten demnach mehr Stimmrechte erhalten. Eine solche Gewichtung gibt es aktuell jedoch nicht, auf jeden Mitgliedstaat entfallen pauschal zwei Stimmen. Das ist ein erhebliches Manko dieses Mechanismus.<\/p><h3 data-id=\"26817e7884d3e8ad306c813655af0cd9\" class=\"dp-thesis\">Das Wesen der Arbeitnehmerfreizügigkeit ist die Arbeitserlaubnis, nicht der Bezug von Leistungen.<\/h3><p>Der Kern der Arbeitnehmerfreizügigkeit liegt darin, in einem anderen EU-Mitgliedstaat arbeiten zu dürfen. Hinsichtlich der Sozialleistungen dürfen die Arbeitnehmer aus einem anderen EU-Mitgliedsland nicht schlechter behandelt werden, als einheimische Arbeitnehmer. Die britische Forderung nach einer vierjährigen Übergangsfrist für Sozialleistungen für Arbeitnehmer aus anderen EU-Ländern erfuhr daher starke Kritik.<\/p><p>Die britischen Probleme mit dem Missbrauch sind jedoch auch Deutschland nicht fremd. Die Ursache dafür liegt in dem Sozialniveau, das sich nach wie vor zwischen den EU-Mitgliedstaaten erheblich unterscheidet. Anreiz für die Migration darf aber nicht die Aussicht auf den Bezug höherer Sozialleistungen sein, sondern die Aussicht auf Arbeit. Ansonsten würde die Arbeitnehmerfreizügigkeit ausgehöhlt und ihr ursprünglicher Sinn konterkariert. Wenn durch eine erhöhte Migration das Sozialsystem eines Mitgliedstaates zu hohen Belastungen ausgesetzt ist, ist es daher gerechtfertigt, über eine Notbremse nachzudenken.<\/p><h3 data-id=\"c790f96f7a2b8ca86dabe0a6d9f3439c\" class=\"dp-thesis\">Der&nbsp;Austritt Großbritanniens aus der EU wäre eine Katastrophe.<\/h3><p>Der Austritt Großbritanniens wäre ein Offenbarungseid. Es ist müßig darüber zu diskutieren, ob die Katastrophe für Großbritannien größer wäre als für die EU. Wie viel den Briten an der Mitgliedschaft in der EU hängt, müssen sie letztendlich selbst entscheiden.<\/p><p>Die Europäische Union wäre ohne Großbritannien eine andere Union, in der sich auch andere Mitgliedstaaten die Frage stellen könnten, ob sie dieser Union weiter angehören wollen. Vonseiten der EU und Deutschlands sollte deshalb alles getan werden, den Briten bis zum Referendum klar und deutlich, aber ohne Belehrungen, zu signalisieren, dass wir uns ein „Ja zu Europa“ wünschen. Europa braucht Großbritannien.<\/p><p>- Dieser Text ist Teil unserer Debatte zum Brexit. <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/kommt-der-brexit-und-wurde-die-eu-ihn-verkraften\">Alle Beiträge finden Sie hier<\/a>. Oder möchten Sie eine Gegenposition lesen? Der Europa-Abgeordnete Fabio de Masi (Die Linke) schreibt: <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/cameron-will-die-eu-zu-einer-freihandelszone-mit-parlament-machen.html\">David Cameron will Europa zu einer Freihandelszone mit Parlament machen.<\/a><\/p>","published":{"date":"2016-02-18 10:15:26","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"26cf95fcb4d08b8be9dc248625dd8bf1","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"a502f98f124fc54ec373f40398fa012e":{"headline":"Schlimm für die EU, noch schlimmer für die Briten","subheadline":"Der EU-Gipfel und der Brexit","teaser":"China, Japan und Australien zittern jetzt schon angesichts eines möglichen Brexit, sagt die Leiterin des Berliner Büros des European Council on Foreign Relations. Auf einen Austritt der Briten würde&nbsp;eine lange Phase von Verhandlungen und rechtlicher Unsicherheit folgen - mit schweren Folgen für die internationalen Handelspartner der Briten und der EU.","text":"<p>Jüngste Umfragen in Großbritannien zeigen noch kein klares Bild für einen Austritt aus der Europäischen Union. <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/yougov.de\/news\/2015\/09\/30\/britisches-eu-referendum-brexit-befurworter-liegen\/\">In einer Erhebung des Meinungsforschungsinstituts YouGov von Januar 2016 etwa sprachen sich 38 Prozent der Befragten für einen Verbleib und 42 Prozent für einen Austritt aus<\/a>. 18 Prozent der Befragten zeigten sich unentschieden. Premierminister David Cameron selbst hat sich für eine EU-Mitgliedschaft ausgesprochen, es aber seinem Kabinett freigestellt, sich anders zu positionieren.<\/p><p><a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.tagesspiegel.de\/politik\/grossbritannien-verhandelt-mit-der-eu-brexit-gehen-oder-bleiben\/12978934.html\">Camerons Bedingung ist, dass sich die EU reformieren und dabei wesentliche Forderungen Großbritanniens berücksichtigen muss<\/a>.&nbsp;Cameron verhandelt deshalb momentan mit der EU-Kommission und den anderen EU-Ländern über Anpassungen der Bedingungen für die britische Mitgliedschaft. Mit diesem Reformpaket will er dann in das Referendum ziehen. Im Wesentlichen geht es in den Verhandlungen um vier Bereiche, von der britischen Regierung in vier „Körben“ präsentiert: (1) Die Wahrung der Rechte Großbritanniens als Nicht-Mitglied der Eurozone; (2) eine Stärkung der Wettbewerbsfähigkeit der EU und ihrer Mitgliedsländer; (3) den Schutz nationaler Souveränität (v.a. die Stärkung der Rolle der nationalen Parlamente und eine Ablehnung des Prinzips der „immer engeren Union der Völker“ aus der Präambel des EU-Vertrags) und (4) die Rechte auf Sozialleistungen von EU-Bürgern, die in Großbritannien leben.<\/p><h3 data-id=\"df40b706e1e73aa1887a2afc3597b378\" class=\"dp-thesis\">Viele EU-Länder lehnen es ab, den Briten ein Veto-Recht einzuräumen.<\/h3><p>Während Cameron vor allem im Bereich der Wettbewerbsfähigkeit bei vielen Ländern, auch in Berlin, grundsätzlich offene Türen einrennt, gibt es zu den anderen Themen nach wie vor erhebliches Konfliktpotenzial. Bis zu einem gewissen Grad will man den Briten als Nicht-Euro-Land entgegenkommen. Jedoch sollen sie nicht verhindern können, dass die Eurozone ihrerseits noch ausstehende wichtige Reformschritte beschließt. Ein Veto könne London deshalb nicht zugestanden werden. Auch die nationalen Parlamente, die im EU-Vertrag schon heute das Recht auf Mitsprache haben, sollen sich nicht zu Vetospielern entwickeln, die die ohnehin komplexen Entscheidungsprozesse behindern.<\/p><p>Hinter den britischen Forderungen steht ein tiefes Misstrauen gegenüber dem Europäischen Parlament, das in der EU nicht mehrheitsfähig ist. Besonders kontrovers ist die britische Forderung, EU-Bürgern im Land erst nach einer Übergangszeit von vier Jahren den Zugang zu Sozialleistungen zu gewähren (<a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/ein-deal-mit-cameron-so-nicht.html\">lesen Sie dazu auch die Position von EU-Präsident Martin Schulz in dieser Debatte<\/a>). Die EU-Kommission sieht hierin eine nicht vertragskonforme Diskriminierung und einen Angriff auf den Kernbestand der europäischen Integration, nämlich das Recht für Unionsbürgerinnen und Bürger auf Freizügigkeit. Darauf reagiert auch Berlin sehr empfindlich. London hat aber ein grundsätzlich anderes Verständnis von der EU: sie ist eher Freihandelszone „de luxe“.<\/p><h3 data-id=\"b6450b756517df4fd9dad29d08902104\" class=\"dp-thesis\">Entscheidend für die britischen Wähler sind nicht die Details des&nbsp;\"Deals\", sondern ob&nbsp;die EU attraktiv erscheint.<\/h3><p>Den meisten Menschen in Großbritannien dürften diese im Detail ziemlich komplizierten Fragen aber gar nicht bekannt sein. Entscheidend für den Verbleib in der Europäischen Union ist im Referendum deshalb vermutlich nicht, wie der „Deal“, den Cameron am Ende mit nach London bringt, aussieht – sondern ob die EU den Briten insgesamt überhaupt noch als attraktiv erscheint. In der Flüchtlingskrise aber wirkt die EU gerade alles andere als das und vielen Briten ist auch das Zittern um Griechenland und den Euro noch in schlechter Erinnerung. Die EU gibt seit Jahren ein schlechtes Bild ab, das in der britischen Presse regelmäßig mit unverhohlener Häme kommentiert wird.<\/p><h3 data-id=\"0881f4982e11c4b4e2c8969a99a15609\" class=\"dp-thesis\">Die politischen und wirtschaftlichen Folgen wären für Großbritannien größer als für die EU.<\/h3><p>Was aber passiert, wenn die Briten im Referendum nicht zu überzeugen sind, dass es sich für Großbritannien auch in Zukunft lohnt, dabei zu sein? Die politischen und wirtschaftlichen Folgen des Austritts wären erheblich für die EU, vor allem aber für Großbritannien.<\/p><h3 data-id=\"344dcc8f9d103b7b6e040603add81de3\" class=\"dp-thesis\">Der Austritt des Mehrheitsbeschaffers Großbritannien würde die Kräfteverhältnisse in der EU stark verändern.<\/h3><p>Der Austritt des drittgrößten Landes würde die Kräfteverhältnisse in der EU grundlegend verändern und es wird eine ganze Zeit dauern, bis sich das System wieder eingespielt hat. Großbritannien ist in den EU-Institutionen ja nicht immer ein Bremser, sondern mit seinem Bevölkerungsgewicht von 65 Millionen Menschen auch ein Mehrheitsbeschaffer.<\/p><p>Die Fliehkräfte in der EU sind schon jetzt erheblich. Ein britischer Austritt könnte die Dämme endgültig brechen lassen. Den Schutz des „Großen Ganzen“ hat die Bundesregierung klar im Blick, wenn sie jetzt mit den Briten verhandelt. Schon seit Jahren versucht Berlin gemeinsam mit Partnern, die Union zusammenzuhalten und durch die Euro- und Flüchtlingskrise zu steuern. Ein Austritt würde auch international das Signal senden, das mit dieser EU nicht mehr zu rechnen ist. Gerade international hat das Vereinigte Königreich ja weiterhin große Ausstrahlung.<\/p><p>Aber auch die Fliehkräfte innerhalb des Vereinigten Königreichs würden sich verstärken. Das Europa-orientierte Schottland würde sich nicht mit dem Austritt abfinden – und könnte das Referendum zur eigenen Unabhängigkeit wiederholen.<\/p><h3 data-id=\"60dfec0e8757e9391d25606a3bc6a69c\" class=\"dp-thesis\">Ein \"Brexit\"&nbsp;hätte&nbsp;jahrelange&nbsp;Verhandlungen&nbsp;und rechtliche&nbsp;Anpassungen zur Folge - und damit zu große&nbsp;Unsicherheit<\/h3><p>Großbritannien würde auch nicht einfach über Nacht austreten, sondern müsste einen komplizierten Austrittsvertrag auf der Grundlage von Artikel 50 des EU-Vertrags aushandeln. Das würde auf beiden Seiten Monate, vielleicht Jahre in Anspruch nehmen, denn trotz vieler Ausnahmeregeln gilt in Großbritannien heute wie in jedem anderen EU-Mitgliedsland das EU-Recht. Dies müsste in nationales Recht rücküberführt werden und es müssten neue Verträge geschlossen werden, die die Wirtschafts- und Handelsbeziehungen auf eine neue Stufe stellen. Diese Übergangsphase wäre mit vielen rechtlichen und politischen Unsicherheiten verbunden. Sie würde auch im Rest der EU Ressourcen binden, die man an anderer Stelle viel dringender braucht: bei der Stärkung des Euro, der Flüchtlingsfrage, in existentiellen Fragen der Außenpolitik. Vor allem die Wirtschaft wäre von dieser Phase der Unsicherheit betroffen. 50 Prozent der Exporte Großbritanniens gehen in die EU (umgekehrt sind es nur 10 Prozent).<\/p><h3 data-id=\"cae5797358bde3f897999a90a4f7bcdd\" class=\"dp-thesis\">Großbritannien ist ein Brückenkopf des internationalen Handels in die EU - China, Japan und Australien sind nervös.<\/h3><p>Der Austritt würde auch den Handelsabkommen, die Großbritannien durch die EU weltweit mit Drittstaaten hat, schaden. Viele Länder nutzen London als Eintrittstor in den Binnenmarkt der EU. Schon allein die Perspektive eines möglichen Austritts löst hohe Nervosität in China, Japan oder Australien aus, wie eine Studie der Deutschen Gesellschaft für Auswärtige Politik 2014 festgestellt hat.<\/p><p>Zu glauben, dass mit den Briten die oft unbequemen Partner in der EU über Nacht verschwunden wären, wäre ein Trugschluss. Erstens bleibt die Insel ja geographisch ein Teil Europas und es besteht auf beiden Seiten ein Interesse an (und Zwang zur) Zusammenarbeit. In der britischen Debatte aber wird die Kontroverse darüber, wieviel Europa es denn sein darf, nicht verstummen – vor allem dann nicht, wenn das Referendum nur knapp verloren wird. Und zweitens sind die Briten längst nicht mehr die einzigen, die in der EU auf Extrawürsten bestehen. Auch ohne die Briten wäre nicht auf einmal eitel Sonnenschein.<\/p><p>Die EU und auch Deutschland sind in einer Zwickmühle. Die Kosten eines Austritts Großbritanniens wären für sie hoch. Was aber kann man den Briten noch anbieten, ohne den Kernbestand der EU aufs Spiel zu setzen? Und würde das dann die Menschen im Referendum wirklich überzeugen? Das kann derzeit niemand wirklich garantieren.<\/p><p>Dieser Beitrag ist Teil unserer Debatte zum Brexit. <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/kommt-der-brexit-und-wurde-die-eu-ihn-verkraften\">Alle weiteren Debattenbeiträge finden Sie hier<\/a>.<\/p>","published":{"date":"2016-02-18 09:22:52","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"68c6951abab0d5e4adab86737692fb25","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"beefe1fd9dd9edf303321ab212fa04d1":{"headline":"Ein Deal mit Cameron? So nicht","subheadline":"Kommt der Brexit - und würde die EU ihn verkraften?","teaser":"Der Präsident des Europäischen Parlaments, Martin Schulz, erklärt: Wir sind mit Großbritannien besser dran als ohne. Doch vieles in dem nun vorliegenden \"Deal\" wird das Parlament nicht mittragen.","text":"<p>Das Endspiel ist angepfiffen. Großbritannien und die 27 anderen EU-Länder gehen jetzt in die letzte Verhandlungsrunde vor dem Referendum über den Verbleib Großbritanniens in der Europäischen Union. Auf den Fluren in Brüssel mehren sich die Stimmen, die sagen, man soll Reisende nicht aufhalten; schon gar nicht die oft fordernd auftretenden und anstrengenden Briten mit ihren Sonderwünschen. Ich bin überzeugt: Die EU ist mit Großbritannien stärker als ohne. Angesichts der aktuellen Krisen in unserer Nachbarschaft, dem brutalen Krieg in Syrien und dem andauernden Konflikt in der Ukraine, einem aggressiv auftretenden Russland und einem aufsteigenden China, sind wir mit dem außenpolitischen Schwergewicht Großbritannien einfach besser dran. Auch nach innen sind die Briten eine treibende Kraft für mehr Wettbewerbsfähigkeit, offene Märkte und freien Handel. Deshalb kämpfe ich für einen fairen Kompromiss, um den Verbleib Großbritanniens in der EU zu sichern – aber nicht um jeden Preis.<\/p><h3 data-id=\"3e61df395b7053a7b81af568268203cb\" class=\"dp-thesis\">Wir sind besser dran mit Großbritannien. Aber nicht um jeden Preis.<\/h3><p>Wenn Premierminister Cameron fordert, die EU solle demokratischer, transparenter und weniger bürokratisch werden, dann stimme ich ihm voll und ganz zu. Das fordere ich schon lange. Und ich glaube, die große Mehrheit der Menschen in Europa teilt diese Ziele. Deshalb: Alle Vorschläge, die Europa verbessern und stärken, unterstütze ich. Aber Forderungen, die populistisch auf die innenpolitische Debatte schielend vorgebracht werden, ungeachtet des Schadens, den sie der Gemeinschaft zufügen würden, stoßen auf meinen energischen Widerstand.<\/p><h3 data-id=\"45fbdc5578683a8ce1f4e689bc8d85d8\" class=\"dp-thesis\">Tiefe Einschnitte in die Arbeitnehmerfreizügigkeit wird das Europäische Parlament nicht einfach durchwinken.<\/h3><p>Bei den Reformvorschlägen steckt der Teufel im Detail. Etwa bei der „Notbremse“. Wenn EU-Bürger die Freizügigkeit missbrauchen, um sich Sozialleistungen in einem anderen Land zu erschleichen anstatt sich dort einen Job zu suchen, dann muss dem natürlich ein Riegel vorgeschoben werden. Aber tiefe Einschnitte in die Arbeitnehmerfreizügigkeit vorzunehmen, um ein Problem zu lösen, das zwar dramatisch geschildert wird, bislang aber noch nicht belegt ist, wird das Europaparlament nicht einfach durchwinken. EU-Bürger tragen schließlich mehr zum britischen Haushalt bei als sie aus ihm erhalten.<\/p><h3 data-id=\"5de6813aba37d3d7401ba710dbb5a6d4\" class=\"dp-thesis\">Der Vorschlag der nun zu den Sozialleistungen vorliegt, widerspricht dem Prinzip der Gleichbehandlung.<\/h3><p>Der Vorschlag, der jetzt auf dem Tisch liegt, sähe in der Praxis so aus: Eine in London arbeitende Deutsche wird von einer Reihe von Sozialleistungen ausgeschlossen, die ihr britischer Kollege ganz selbstverständlich erhält. Steuern zahlen beide. Gleichzeitig wäre ein in Deutschland arbeitender Brite seinem spanischen Kollegen rechtlich gleichgestellt, und beide würden dieselben Sozialleistungen erhalten wie ihre deutschen Kollegen. Das widerspricht dem Prinzip der Gleichbehandlung – ein Prinzip, das natürlich auch für Briten gelten muss.<\/p><h3 data-id=\"c66678aac364ad33cf097bb6fb79e259\" class=\"dp-thesis\">Einem De-facto-Vetorecht über die Eurozonenpolitik für jeden Regierungschef im Rat wird sich das Parlament widersetzen.<\/h3><p>Für Premierminister Camerons Forderung, dass britische Personen und Firmen als Nicht-Euromitglieder keine Nachteile erleiden dürfen, habe ich großes Verständnis. Aber etwaige Neuregelungen dürfen umgekehrt auch nicht jene übervorteilen, die Mitglied der Eurozone sind. Einem De-facto-Vetorecht über die Eurozonenpolitik für jeden Regierungschef im Europäischen Rat wird sich das Europaparlament deshalb widersetzen. Denn damit riskieren wir die Lähmung der Eurozone.<\/p><p>Erfahrungsgemäß wird in Referenden über alles Mögliche abgestimmt, nur nicht über den Gegenstand des Referendums. Laut Meinungsumfragen wird ein Drittel der britischen Wähler auf jeden Fall für den Brexit stimmen. Ein weiteres Drittel will auf jeden Fall in der EU bleiben. Entscheidend wird deshalb das Votum der bislang Unentschiedenen sein.&nbsp;<\/p><p>Das Ja-Lager hat überzeugende Argumente gegen einen Austritt vorzubringen: Das Risiko eines zweiten schottischen Referendums, in dessen Folge Großbritannien auseinanderbrechen könnte. Der Schaden für den Finanzplatz London, dessen Attraktivität nicht zuletzt aus der Zugehörigkeit zum Binnenmarkt erwächst. Das unklare Bild, das die Brexitverfechter über die Post-Referendumszeit zeichnen. Die Verhandlungen über einen Austritt würden sich wohl über Jahre hinziehen. Und mit welchem Ziel sollten sie geführt werden? Um weiterhin Zugang zum Binnenmarkt anzustreben, etwa nach dem Vorbild der Schweiz, und gleichzeitig Zahlungen zum EU-Haushalt zu leisten und EU-Regeln zu befolgen, auf deren Ausgestaltung man als Nichtmitglied jedoch keinen Einfluss hat? Oder ganz raus aus dem Binnenmarkt, mit dem Großbritannien heute die Hälfte seines Handels abwickelt?<\/p><h3 data-id=\"5ff06bcddf418055bf4a90ecf6f2bc9a\" class=\"dp-thesis\">Wir brauchen eine Reformagenda, die Europa wirklich demokratischer, transparenter und weniger bürokratisch macht.<\/h3><p>Die Bleiben-Kampagne hat gute Argumente: die EU-Mitgliedschaft ist gut für Jobs und Wohlstand. Das sind rationale Argumente. Zu kurz kommt dabei das Bauchgefühl vieler Menschen, nicht nur in Großbritannien, dass es in „Brüssel“ nicht demokratisch, nicht transparent zugeht, sondern Hinterzimmerpolitik betrieben wird. Deshalb würde ich mir wünschen, dass wir, anstatt Extrawürste zu fordern und Scheindebatten zu führen, gemeinsam eine positive Reformagenda gestalten. Eine Reformagenda, die Europa wirklich demokratischer, transparenter und weniger bürokratisch macht. Denn nur so kann Europa endlich wieder das Vertrauen der Menschen zurückgewinnen.<\/p>","published":{"date":"2016-02-05 18:20:42","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"df1f69dfe3cbe1b1a407c58eb8dfe0a3","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"144155ca193f4dab478b6537ac31c3c1":{"headline":"David Camerons riskante Wette gegen den Brexit","subheadline":"Kommt der Brexit - und würde die EU ihn verkraften?","teaser":"Der Deal, den David Cameron und EU-Ratspräsident Donald Tusk vorschlagen, ist keine Garantie dafür, dass Großbritannien in der EU bleibt. Den größten Schaden eines Brexits würde das Land selbst tragen, sagt der stellvertretende Leiter der Forschungsgruppe Europa der Stiftung Wissenschaft und Politik.","text":"<p>Bisher läuft für den britischen Premier David Cameron alles nach Plan. Um seine in EU-Fragen komplett zerstrittene Partei zusammenzuhalten, ist er 2013 eine riskante Wette eingegangen – die Briten bis spätestens Ende 2017 über den Verbleib ihres Landes in der EU abstimmen zu lassen und dieses Referendum als Druckmittel zu nutzen, um in der Union weitreichende Reformen nach britischen Vorstellungen durchzusetzen. Nach seiner Wiederwahl ist das Referendum mittlerweile gesetzlich verankert, und auch bei seinen europäischen Partnern ist er bereits weit gekommen: Am 2. Februar 2016 legte EU-Ratspräsident Donald Tusk zusammen mit der Kommission ein umfangreiches Reformpaket vor, dass Mitte Februar von allen EU-Staaten vereinbart werden soll. Mittlerweile hat Cameron auch deutlich gemacht, dass er und seine Regierung sich dann klar für einen Verbleib in der EU einsetzen werden. Kommt die Einigung im Februar zu Stande, steht dem Wunschtermin Camerons für das Referendum im Juni 2016 – mitten während der Fussball-Europameisterschaft – nichts mehr im Wege. Ist der Brexit damit abgewendet?<\/p><h3 data-id=\"516d04b38b846e7233484ec9aae2a814\" class=\"dp-thesis\">Der Deal zwischen der EU und Cameron ist nicht so weitreichend, wie es zunächst aussieht, sondern sehr pragmatisch.<\/h3><p>Nach monatelangen Verhandlungen hinter verschlossenen Türen kommt die EU in dem Vorschlag von Tusk Cameron nun entgegen. Gemessen an seinen Forderungen bietet die EU Großbritannien neben der bereits bestehenden gebetsmühlenartigen Wiederholung des Ziels der Wettbewerbsfähigkeit vor allem vier symbolische Reformen an: Erstens soll eine ‚Notbremse‘ eingeführt werden, mit der Großbritannien, aber auch jeder anderer EU-Staat, bei extrem hohen Belastungen temporär Sozialleistungen von EU-Arbeitnehmern einschränken kann. Zweitens sollen die Rechte von Nicht-Euro-Staaten im Binnenmarkt gegenüber Diskriminierung seitens der Eurozone geschützt werden, womit Cameron vor allem auf die City of London abzielt. Drittens sieht der Entwurf die Einführung einer ‚roten Karte‘ vor, mit der nationale Parlamente erstmals Gesetzgebungsvorschläge der EU-Kommission direkt blockieren können. Und nicht zuletzt soll rechtlich klar gestellt werden, dass sich Großbritannien nicht an einer weiteren Vertiefung der EU-Integration beteiligt und dauerhaft Schengen, dem Euro und der ‚immer engeren Union‘ fernbleibt.<\/p><h3 data-id=\"b1f0d3ec44733fba7305da0b8b675f1b\" class=\"dp-thesis\">Eine Blockade von EU-Gesetzen durch eine \"rote Karte\", wie sie der Tusk- Vorschlag vorsieht, bleibt unwahrscheinlich.<\/h3><p>Dieses Angebot sieht nur auf den ersten Blick wie eine Sammlung neuer Extra-Würste für London aus. Denn anders als von Cameron gefordert soll Großbritannien auch in Zukunft nicht die Rechte von EU-Arbeitnehmern dauerhaft beschneiden, sondern kann dies nur temporär und mit Zustimmung der EU-Partnern machen. Das Prinzip der Freizügigkeit bleibt somit erhalten. Ebenso wurden den Nicht-Eurostaaten Vetorechte über die Eurozone verwehrt, während die Anforderungen für die Nutzung einer roten Karte mit 55 Prozent der nationalen Parlamente so hoch gesetzt wurden, dass sie in der Praxis nie zur Anwendung kommen dürfte. Zum Vergleich, für die bestehende ‚gelbe Karte‘ sind ein Drittel der nationalen Parlamente notwendig, und diese Zahl wurde in sechs Jahren bei tausenden EU-Gesetzgebungsakten nur zweimal knapp erreicht. Zuletzt bestätigt die Ausnahme aus der ‚immer engeren Union‘ nur was bereits heute gilt, nämlich das kein Mitgliedstaat zur Integration gezwungen werden kann. Insbesondere Großbritannien sollte das eigentlich wissen, weil es sich bei nahezu jedem Integrationsschritt über dieses Vetorecht Ausnahmen wie aus dem Euro oder Schengenraum gesichert hat.<\/p><h3 data-id=\"24a11cd91abe804ca3f3f93e3357080b\" class=\"dp-thesis\">Mit dem Tusk-Deal wird der Sonderstatus Großbritanniens festgeschrieben, die Eurozone wir zum Kern der EU.<\/h3><p>Was bleibt ist ein Deal vor allem für die Pragmatiker auf beiden Seiten. Die EU akzeptiert, dass der bestehende Sonderstatus Großbritanniens festgeschrieben wird. Die Visionen eines Zusammenwachsens Europas, der immer engeren Union, werden definitiv ad acta gelegt und die Eurozone de facto zum Kern der EU. Das gibt der EU Zeit, sich wieder auf die tatsächlichen Herausforderungen zu konzentrieren, vor allem die Flüchtlings- und Eurokrise. Krisen, an denen die EU tatsächlich scheitern könnte. Cameron hingegen bekommt symbolische Erfolge, die er als ‚neuen Status Großbritanniens in der EU‘ verkaufen kann, um letztlich doch für das übergeordnete britische Interesse einzutreten, den Verbleib im Binnenmarkt der EU. Trotz noch offener kritischer Fragen ist daher damit zu rechnen, dass das Paket im Februar, spätestens im März von der EU verabschiedet wird. <\/p><h3 data-id=\"70678680d145d033ce8febc9539c3fd2\" class=\"dp-thesis\">Der Tusk-Deal ist keine Garantie dafür, dass die Briten beim Referendum für einen Verbleib in der EU stimmen werden.<\/h3><p>Dieses politische Theater ist aber bei weitem keine Garantie dafür, dass die Briten beim Referendum für einen Verbleib in der EU stimmen werden. Zwar scheint Cameron innerhalb seiner eigenen Partei zumindest die politischen Schwergewichte hinter sich versammelt zu haben. In der Öffentlichkeit aber waren die ersten Reaktionen in den britischen Medien auf das vorgeschlagene Reformpaket größtenteils negativ. Selbst der EU positiv gegenüber stehende Medien wie die Financial Times oder der Guardian konstatieren, dass die Reformen Großbritanniens Stellung in der EU nicht fundamental verändern werden, eher EU-skeptische Medien wie die Sun oder der Daily Telegraph sprechen gar von einem ‚Witz‘ oder ‚Betrug‘. <br \/>Am Ende aber werden weder die Medien noch die konservative Partei über den Verbleib in der EU entscheiden, sondern die britische Bevölkerung. Und hier deuten alle Umfragen übereinstimmend ein Kopf-an-Kopf-Rennen an, bei dem die Austrittsbefürworter zuletzt deutlich an Boden gewonnen haben. Denn im Gegensatz zu den technisch-symbolischen Reformen von Cameron bieten die Austrittsbefürworter den Briten einfachere Antworten – wenn ihr die Grenzen kontrollieren wollt, müsst ihr für den Austritt aus der EU stimmen. Die wirtschaftlichen Folgen, so Nigel Farage & Co, könne die fünftgrößte Volkswirtschaft der Welt schon stemmen. Sollte die EU angesichts Flüchtlings- und Eurokrise im Vorfeld des Referendums weiter an Unterstützung verlieren, könnte Camerons Wette schief gehen und die Briten für den Austritt stimmen. <\/p><h3 data-id=\"a69e9e5f86c704fdd8049a6195c0a1f0\" class=\"dp-thesis\">Der symbolische Schaden wäre für die EU hoch, aber eine Kettenreaktion ist nach einem Brexit nicht zu erwarten.<\/h3><p>Die Europäische Union und Großbritannien würden für einen solchen Austritt teuer bezahlen. Auf Seiten der EU ginge nicht nur die zweitgrößte Wirtschaft und der zweitgrößte Nettozahler verloren, sondern die neben Frankreich größte Militärmacht mit exzellentem internationalen Netzwerk als ständiges Mitglied des UN-Sicherheitsrat. Als dies könnte die EU in einer Phase der relativen Stabilität kompensieren. In der aktuellen Situation aber wäre der symbolische Preis hoch: Zwar ist eine direkte Kettenreaktion unwahrscheinlich, weil in keinem anderen Land der EU eine Regierung austrittswillig ist. In einer Zeit, in der die EU um ihr tatsächliches Überleben ringt, wäre ein britisches Austrittsvotum wie ein Leuchtfeuer für EU-skeptische Parteien in der ganzen Union.<\/p><h3 data-id=\"068fd53ab88854849224ae3af5d0acc0\" class=\"dp-thesis\">Ein Brexit würde der schottischen Unabhängigkeitsbewegung neue Impulse verleihen.<\/h3><p>Höher und direkter wären die Konsequenzen eines Brexits für das Vereinigte Königreich selbst. Wirtschaftlich ist die EU auch trotz Eurokrise weiterhin der bei weitem wichtigste Export-Markt für die Briten, während viele internationale Unternehmen Großbritannien als Standort mit Zugang zum EU-Binnenmarkt nutzen. Bei einem EU-Austritt müsste Großbritannien aber nicht nur der Zugang zum Binnenmarkt aushandeln, sondern würde gleichzeitig die bestehenden EU-Handelsverträge verlieren. Gerade die engsten internationalen Partner Großbritanniens wie die USA oder die Commonwealth-Staaten haben daher ein wesentlich größeres Interesse an einem Großbritannien innerhalb als außerhalb der EU. Sicherheitspolitisch würde London den Zugriff auf die Zusammenarbeit der EU bei der Bekämpfung von Terrorismus und internationaler Kriminalität verlieren. Nicht zuletzt ist aber auch der innere Zusammenhalt des Vereinigten Königreichs bedroht – so hat die separatistische Scottish National Party bereits angekündigt, bei einem Brexit, der von den Schotten mehrheitlich nicht unterstützt wird, ein neues Unabhängigkeitsreferendum durchzuführen.<\/p><h3 data-id=\"2751adcb784d679db4ae54e9056291bf\" class=\"dp-thesis\">Wirtschaftlich wäre ein Austritt aus der EU für die Briten ein Eigentor. Nicht-europäis Investoren würden abwandern.<\/h3><p>Die größte Verwundbarkeit der Austrittsbefürworter besteht daher auch darin, dass sie keine überzeugende Antwort auf die Zeit nach dem Brexit haben. Den auf Grund seiner geographischen Lage und der wirtschaftlichen Verflechtung wird Großbritannien bis auf weiteres ein klares Interesse am Zugang zum EU-Markt haben. Hierfür gibt es in Europa mit der Schweiz und Norwegen zwei prominente Beispiele. Doch beide Staaten bezahlen für ihren Marktzugang damit, dass sie die EU-Gesetzgebung in der Marktregulierung vollständig übernehmen, ohne jedoch über sie mitzubestimmen. Beide zahlen zudem in den EU-Haushalt ein und gehören Pro-Kopf sogar zu den größten Nettozahlern. Angesichts dieser Alternativen, so Camerons ultimative Wette, werden die Briten am Ende doch ihr Kreuz mehrheitlich beim Verbleib in der EU machen. <\/p>","published":{"date":"2016-02-04 20:20:01","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"6d13ad008e2668ce3ac06a78c0030c95","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"c700e5c7baf35c73af0b6f6a614c5dbc":{"headline":"Warum die Briten so hoch pokern","subheadline":"Kommt der Brexit - und wenn ja, was dann?","teaser":"Nicht nur für Europa, auch für die Briten selbst steht bei einem Brexit viel auf dem Spiel. Warum die Briten so hoch pokern - und warum es Grund für Hoffnung gibt erklärt der Chefökonom des Centre for European Reform, einer in London ansässigen proeuropäischen Denkfabrik.","text":"<p>Die Verhandlungen zwischen dem britischen Premierminister David Cameron und der EU um ein Reformpaket gehen in die letzte Runde, ein erster Entwurf liegt nun auf dem Tisch. Bis spätestens Ende 2017 (vermutlich aber noch diesen Sommer) werden die Briten zu den Urnen gebeten: soll das Land EU-Mitglied bleiben? Die Umfragen deuten einen Verbleib an – bei allerdings 40% noch Unentschlossenen. Es ist also keineswegs sicher, dass Großbritannien in der EU bleibt.<\/p><p>Wirtschaftlich wäre der Austritt für die Briten ein Eigentor. Nicht-europäische Investoren würden abwandern.<\/p><p>Wirtschaftlich und politisch wäre ein Austritt aus der EU für die Briten ein Eigentor. Die ökonomischen Verflechtungen der Briten mit der EU sind so stark, dass ein Austritt ohne Zugang zu den EU-Märkten der Wirtschaft schwer schaden würde. Banken und Investoren aus dem nichteuropäischen Ausland, für die das Vereinigte Königreich bisher der Brückenkopf in den europäischen Markt war, würden sich zum Teil anderswo umschauen. Zwar könnten die Briten die Einwanderung aus der EU einschränken – ca. 330.000 netto pro Jahr, die Hälte davon aus der EU – aber das hat nachweislich negative Folgen für die Wirtschaft und den Staatshaushalt. Auch die „Überregulierung“ aus Brüssel hat eher geringe Folgen für die Briten: weder Produkt- noch Arbeitsmärkte sind in Großbritannien stärker reguliert als beispielsweise in Canada oder Australien.<\/p><p>Ein Austritt, bei dem die Briten Zugang zum gemeinsamen europäischen Markt behalten – nach dem Modell Norwegens, zum Beispiel – würde bedeuten, die Briten verließen nur formell die EU, müssten weiterhin die Freizügigkeit von Arbeitnehmern und EU-Regulierungen akzeptieren, hätten aber in Brüssel nichts mehr zu sagen. Norwegen bekommt EU-Entscheidungen schließlich per Fax – für die Briten ein politisch unhaltbarer Status. Eine weitreichende Freihandelszone zwischen der EU und Großbritannien ist das beste, auf das wirtschaftlich beide Seiten hoffen könnten. Doch je tiefer der Zugang zum gemeinsamen Markt (und damit je geringer die negativen Folgen für die britische Wirtschaft), je stärker werden die anderen Europäer von Großbritannien Gegenleistungen erwarten, wie von Norwegen oder der Schweiz auch.<\/p><h3 data-id=\"3431643537a605e7d67c7cfdb12f5e8c\" class=\"dp-thesis\">Großbritanniens außenpolitisches Gewicht hängt auch an der Mitgliedschaft in der EU.<\/h3><p>Politisch wäre Großbritannien aus dem Netzwerk EU ausgeschlossen. London ist aufgrund seiner globalen Offenheit für viele Hauptstädte außerhalb Europas ein wichtiger, wenn nicht der wichtigste Partner in der EU. Allerdings hängt diese Rolle an der Mitgliedschaft in der EU – denn die EU hat auch außenpolitisch an Gewicht gewonnen, siehe die Sanktionen gegen Russland. Für die EU wiederum fehlte mit dem Vereinigten Königreich außenpolitische Erfahrung, der globale Blick, eine der zwei großen Militärmächte und ein permanentes UN-Sicherheitsratsmitglied.<\/p><h3 data-id=\"068fd53ab88854849224ae3af5d0acc0\" class=\"dp-thesis\">Ein Brexit würde der schottischen Unabhängigkeitsbewegung neue Impulse verleihen.<\/h3><p>Die schottische Regionalregierung, mit ihrem Unabhängigkeitsreferendum im Jahr 2014 knapp gescheitert, würde einen EU-Austritt nicht so einfach auf sich sitzen lassen. Zwar hat der gefallene Ölpreis die finanziellen Aussichten einer Unabhängigkeit ruiniert, aber der Wille in der EU zu bleiben, könnte größer sein. Cameron riskiert also nicht nur die wirtschaftliche und politische Zukunft seines Landes, sondern die Einheit des Landes selbst.<\/p><h3 data-id=\"897270f8b1c07db91d4e59d92f0e5d05\" class=\"dp-thesis\">Die Gründe für Camerons Brexit-Risiko sind vor allem innenpolitisch: Er muss die Konservativen zusammenhalten.<\/h3><p>Und so fragen sich nicht wenige auf dem Kontinent, was die Briten geritten hat, ein solches Risiko einzugehen. Dafür gibt es drei maßgebliche Gründe. Zum einen musste Cameron seine Konservativen, tief gespalten in der Europafrage, zusammenhalten. Wie sein entfernter Vorgänger, der Labourpremier Harold Wilson 1975, wählte Cameron den Weg eines Referndums: erst Verhandlungen über das britische EU-Verhältnis, die zwar keine großen Änderungen bringen wie sich jetzt zeigt, aber ausreichen um sich als Premier für eine Mitgliedschaft in der EU stark zu machen; und dann einen Volksentscheid, um mit einem hoffentlich positiven Ergebnis das Thema zu begraben.<\/p><h3 data-id=\"4b162861e9db72cdaed596649a6372c0\" class=\"dp-thesis\">Die als hoch empfundene Zuwanderung nach Großbritannien ist eine wichtige Ursache der Brexit-Debatte.<\/h3><p>Der zweite Grund ist die Zuwanderung, die ein Großteil der Bevölkerung ablehnt. Die Briten nehmen die EU mittlerweile als Synonym für unkontrollierte Einwanderung wahr. Zwar ist der Anteil der Bevölkerung, die nicht in Großbritannien geboren wurden, mit 12.5% kaum höher als in Deutschland oder Frankreich; allerdings verstärkt Einwanderung die ohnehin bestehenden Probleme des Landes stärker als anderswo. So hat die Wohnraumknappheit, insbesondere im Großraum London, Ausmaße angenommen, die deutsche Städte hoffentlich nie erleben werden. Auch sind die öffentlichen Gesundheitsdienste und Schulen, nach umstrittenen Haushaltskürzungen im Zuge der Finanzkrise, überfordert. Nicht zuletzt ist Großbritannien zwar sehr erfolgreich bei der Integration von Nichtbriten, im Arbeitsmarkt und in der Bildung. Allerdings gibt es eine abgehängte britische Schicht, die zudem seit Jahren fallende Reallöhne hinnehmen musste. Gemein ist diesen Problemen, dass Einwanderer daran schuldlos sind, sie ihnen politisch aber leicht in die Schuhe geschoben werden können.<\/p><p>Drittens haben sich die Briten von der EU entfremdet (oder anders herum), obwohl die Briten zeitweise die besseren und klügeren Europäer waren. Die von London mit betriebene EU-Osterweiterung in 2004 war ein großer geopolitischer Erfolg der EU. Im Gegensatz zu Deutschland und Frankreich ließ Großbritannien Einwanderer aus den neuen EU-Mitgliedsländer direkt auf der Insel arbeiten. Die Folge war, dass sich die Einwanderung abrupt (und stärker als erwartet) erhöhte. Großbritannien beteiligte sich auch nicht am Euro, der – wie von vielen in London vorhergesagt – als missratenes politisches Integrationsprojekt scheiterte. Die Unfähigkeit der Eurozone, ihre Probleme zu lösen, hat nicht nur die britische Wirtschaft stark beschädigt, sondern die Briten auch endgültig an Europa (ver)zweifeln lassen.<\/p><h3 data-id=\"c316a354a73ef6f42591c4cb5b601836\" class=\"dp-thesis\">Die EU tut gut daran, der britischen Regierung, die definitiv in der EU bleiben möchte, entgegen zu kommen.<\/h3><p>Mit Großbritannien verlöre die EU eines ihrer wichtigsten Mitglieder. Der Brexit würde die EU schwächen, just in einer Zeit, in der Europa vor größten Herausforderungen steht. Die EU tut gut daran, der britischen Regierung, die definitv in der EU bleiben möchte, in der Verhandlungen entgegen zu kommen. Denn nicht alles in diesen Verhandlungen ist Rosienenpickerei. Die weitere Vollendung des Binnenmarktes bei Dienstleistungen – ein zutiefst europäisches Projekt – steht ebenso auf der britischen Agenda wie eine Neujustierung des Verhältnisses zwischen Euro- und nicht-Euroländern.<\/p><p>Warum besteht trotz allem Grund für Optimismus? Bei einem so wettfreudigen Volk wie den Briten sind die Quoten der Wettbüros ein guter Gradmesser: Wetten auf einen Austritt erzielen dort mehr als das Doppelte des Einsatzes – auf einen Verbleib gerade mal 40 Pennies auf das Pfund. Und auch der Blick auf die weitere Zukunft verspricht Besserung: bei den unter 35-jährigen Briten liegt die Zustimmung zur EU bei 70%.<\/p>","published":{"date":"2016-02-02 22:43:57","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"939ace37b221a60ae78b2b7447565212","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"}},"authors":{"22da73659db610105b0576130be70644":{"first_name":"Heidi","last_name":"Kuhlmann","images":{"landscape":"\/img\/306x172\/heidi-kuhlmann.jpg","portrait":"\/img\/145x198\/heidi-kuhlmann.jpg","thumbnail":"\/img\/120x120\/heidi-kuhlmann.jpg","original":"\/img\/uploads\/heidi-marleen-kuhlmann-credit-thomas-lobenwein.jpg"}},"8feb8cdb6e969ce2d90dbb0046aad3a8":{"first_name":"Jürgen","last_name":"Hardt","images":{"landscape":"\/img\/306x172\/jurgen-hardt.jpg","portrait":"\/img\/145x198\/jurgen-hardt.jpg","thumbnail":"\/img\/120x120\/jurgen-hardt.jpg","original":"\/img\/uploads\/hardt.jpg"},"organisation":"ec09d7c3452c24ee0e72a2bcb50acec8"},"c49556e9783e07cc51a2d71a52fbdb4e":{"first_name":"Franz C.","last_name":"Mayer","images":{"landscape":"\/img\/306x172\/franz-mayer.jpg","portrait":"\/img\/145x198\/franz-mayer.jpg","thumbnail":"\/img\/120x120\/franz-mayer.jpg","original":"\/img\/uploads\/bielefeld-fotografie-16.jpg"},"organisation":"c45cf3295813cd3388976e8897703997"},"f3de36f224de48bfb7c040babb617cc7":{"first_name":"Alan","last_name":"Sked","images":{"landscape":"\/img\/306x172\/alan-sked.jpg","portrait":"\/img\/145x198\/alan-sked.jpg","thumbnail":"\/img\/120x120\/alan-sked.jpg","original":"\/img\/uploads\/alan-sked-2.jpg"}},"bf6c5568f9072a409ac1d34e2496abda":{"first_name":"Siegfried","last_name":"Weichlein","images":{"landscape":"\/img\/306x172\/siegfried-weichlein.jpg","portrait":"\/img\/145x198\/siegfried-weichlein.jpg","thumbnail":"\/img\/120x120\/siegfried-weichlein.jpg","original":"\/img\/uploads\/weichlein.jpg"}},"f6c57c7fe3573b0e525793112761c9de":{"first_name":"Mark","last_name":"Leonard","images":{"landscape":"\/img\/306x172\/mark-leonard.jpg","portrait":"\/img\/145x198\/mark-leonard.jpg","thumbnail":"\/img\/120x120\/mark-leonard.jpg","original":"\/img\/uploads\/mark-leonard-ecfr.jpg"},"organisation":"be0002787cd7dc84f4e159f01889f08b"},"502cb3cafcc16fa86f8e480894365f75":{"first_name":"Sven","last_name":"Giegold","images":{"landscape":"\/img\/306x172\/sven-giegold.jpg","portrait":"\/img\/145x198\/sven-giegold.jpg","thumbnail":"\/img\/120x120\/sven-giegold.jpg","original":"\/img\/uploads\/29736182.jpg"},"organisation":"74e74c15f225ba6b5191446a1337db7d"},"72535f4535731eb659e9b4756f8b3f7f":{"first_name":"Fabio","last_name":"de Masi","images":{"landscape":"\/img\/306x172\/fabio-de-masi.JPG","portrait":"\/img\/145x198\/fabio-de-masi.JPG","thumbnail":"\/img\/120x120\/fabio-de-masi.JPG","original":"\/img\/uploads\/fdm-louise-schmidt-str-2.JPG"},"organisation":"1f85ab24418e037e3887c75c0cd6f5e5"},"26cf95fcb4d08b8be9dc248625dd8bf1":{"first_name":"Michael","last_name":"Stübgen","images":{"landscape":"\/img\/306x172\/michael-stubgen.jpg","portrait":"\/img\/145x198\/michael-stubgen.jpg","thumbnail":"\/img\/120x120\/michael-stubgen.jpg","original":"\/img\/uploads\/michael-stubgen-bernd-settnik.jpg"},"organisation":"ddca109d33b535a2229146a38702ac48"},"68c6951abab0d5e4adab86737692fb25":{"first_name":"Almut","last_name":"Möller","images":{"landscape":"\/img\/306x172\/almut-moller.jpg","portrait":"\/img\/145x198\/almut-moller.jpg","thumbnail":"\/img\/120x120\/almut-moller.jpg","original":"\/img\/uploads\/almutmoller-1454684537.jpg"},"organisation":"be0002787cd7dc84f4e159f01889f08b"},"df1f69dfe3cbe1b1a407c58eb8dfe0a3":{"first_name":"Martin","last_name":"Schulz","images":{"landscape":"\/img\/306x172\/martin-schulz.jpg","portrait":"\/img\/145x198\/martin-schulz.jpg","thumbnail":"\/img\/120x120\/martin-schulz.jpg","original":"\/img\/uploads\/martin-schuld-credit-martin-bockwoldt-dpa.jpg"},"organisation":"60fbc3f61ae9a6e34d05b745392f03a4"},"6d13ad008e2668ce3ac06a78c0030c95":{"first_name":"Nicolai","last_name":"von Ondarza","images":{"landscape":"\/img\/306x172\/nicolai-von-ondarza.jpg","portrait":"\/img\/145x198\/nicolai-von-ondarza.jpg","thumbnail":"\/img\/120x120\/nicolai-von-ondarza.jpg","original":"\/img\/uploads\/ondarza-von-nicolai-presse.jpg"},"organisation":"6eea750b9751289466c151f6e4661104"},"939ace37b221a60ae78b2b7447565212":{"first_name":"Christian","last_name":"Odendahl","images":{"landscape":"\/img\/306x172\/christian-odendahl.jpg","portrait":"\/img\/145x198\/christian-odendahl.jpg","thumbnail":"\/img\/120x120\/christian-odendahl.jpg","original":"\/img\/uploads\/odendahl-dec15.jpg"},"organisation":"0544d9bcb3f26b68133e48ebd5b9cb14"}},"organisations":{"ec09d7c3452c24ee0e72a2bcb50acec8":{"name":"Auswärtiges Amt"},"c45cf3295813cd3388976e8897703997":{"name":"Universität Bielefeld"},"be0002787cd7dc84f4e159f01889f08b":{"name":"European Council on Foreign Relations"},"74e74c15f225ba6b5191446a1337db7d":{"name":"Europäisches Parlament"},"1f85ab24418e037e3887c75c0cd6f5e5":{"name":"Die Linke"},"ddca109d33b535a2229146a38702ac48":{"name":"CDU"},"60fbc3f61ae9a6e34d05b745392f03a4":{"name":"SPD"},"6eea750b9751289466c151f6e4661104":{"name":"Stiftung Wissenschaft und Politik"},"0544d9bcb3f26b68133e48ebd5b9cb14":{"name":"Centre for European Reform"}},"theses":{"14fec103d6bb0ffef77c2862b9b83200":{"text":"Dass Großbritannien trotz begonnener Austrittsverhandlungen im Endeffekt in der EU bleibt, ist nicht ausgeschlossen.","created_by":"22da73659db610105b0576130be70644","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"26680adce4ee2fe3b9657b7993d2388a":{"text":"Auch wenn Großbritannien bleibt, ist eine Verstetigung der differenzierten Integration innerhalb der EU wahrscheinlich.","created_by":"22da73659db610105b0576130be70644","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"481db46fde7927928198f0e79a11a649":{"text":"Assoziierte Mitglieder der EU könnten \"beratende Beobachter\" sein - ohne Stimmrecht, aber mit Recht, angehört zu werden.","created_by":"22da73659db610105b0576130be70644","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"dc9055ad27af2c16d6dbfc5f6372f530":{"text":"Ob „Half-in“ oder „Half-out“ – alles läuft auf eine neue Form der assoziierten Mitgliedschaft für Großbritannien hinaus.","created_by":"22da73659db610105b0576130be70644","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"7847c49e99cf2f627382cc7a65ab67a5":{"text":"Die Gegner der EU fürchten den Souveränitätsverlust","created_by":"8feb8cdb6e969ce2d90dbb0046aad3a8","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"a892eaaec33db199807f4de10aa2d6d4":{"text":"Nationale Souveränität ist in der Isolation wirkungslos","created_by":"8feb8cdb6e969ce2d90dbb0046aad3a8","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"8dbf537968f5ae40bf8d2e057dc0fe22":{"text":"Es wird keine Sonderrechte für Großbritannien geben","created_by":"8feb8cdb6e969ce2d90dbb0046aad3a8","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"0f9c8a183243d53f46adac4a4f55f895":{"text":"Die EU braucht Großbritannien als starken Partner","created_by":"8feb8cdb6e969ce2d90dbb0046aad3a8","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"253fbaef83e32a26f7ce747bf72b7696":{"text":"Bei der Brexit-Debatte geht es nur noch um das Bauchgefühl","created_by":"c49556e9783e07cc51a2d71a52fbdb4e","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"e8b579a94e70eba7cbc278703def33a3":{"text":"Die nicht-britischen Unionsbürger sollten auch über den Brexit abstimmen dürfen","created_by":"c49556e9783e07cc51a2d71a52fbdb4e","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"c9b5eb5669670dfb6868b1688337672f":{"text":"Die deutsche Politik schweigt den Brexit tot","created_by":"c49556e9783e07cc51a2d71a52fbdb4e","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"31d663b2763c74bd598f862bcd6abf02":{"text":"Bleibt Großbritannien in der EU drohen massive Rechtskonflikte","created_by":"c49556e9783e07cc51a2d71a52fbdb4e","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"8ad0c3e6feba23ffc9f38a560b42c73a":{"text":"Ein Brexit würde Abspaltungstendenzen in anderen Ländern fördern","created_by":"f3de36f224de48bfb7c040babb617cc7","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"7f0e42371d2ac922923a379f68b2ec97":{"text":"Die Sicherheit Großbritanniens ist auch ohne EU-Mitgliedschaft gesichert","created_by":"f3de36f224de48bfb7c040babb617cc7","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"aa807feb6e448d9b710dac14e3f7a2c9":{"text":"Man würde sich nicht in die EU zurücksehnen","created_by":"f3de36f224de48bfb7c040babb617cc7","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"836e98f0a9e287388c7c91280ff4ac90":{"text":"Brexit wäre ein neuer Start für Großbritannien und das Ende der EU","created_by":"f3de36f224de48bfb7c040babb617cc7","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"ff96561a4f1fdacec24f875f648a388c":{"text":"Die \"Normalität\" der Brexit-Befürworter, ein von Resteuropa unabhängiges Großbritannien, ist eine historische Fiktion.","created_by":"bf6c5568f9072a409ac1d34e2496abda","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"82276fbf14092562f5177c1f9246b071":{"text":"Die Napoleonischen Kriege liefern immer noch die Begriffe, in denen viele Briten das Verhältnis zu Europa fassen","created_by":"bf6c5568f9072a409ac1d34e2496abda","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"aac5e7a15fc8f36b4ee580dc264d5201":{"text":"Diese Netz von Verträgen zwischen der EU und Großbritannien mit einem Schlag zu durchtrennen, dürfte unmöglich sein.","created_by":"bf6c5568f9072a409ac1d34e2496abda","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"dd920593b7560c10476a9e662e21e39c":{"text":"Der als antidemokratisch empfundene Druck auf die britische Wirtschaft und Gesellschaft kommt auch von der WTO.","created_by":"bf6c5568f9072a409ac1d34e2496abda","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"f4a5554097123fd0f512a2e652f5e05a":{"text":"Dem reinen Evangelium der Parlamentssouveränität von Westminster ist die Wirklichkeit davongelaufen.","created_by":"bf6c5568f9072a409ac1d34e2496abda","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"af54a5c8681fbb4c8773743b8ba57d26":{"text":"Die Zahl der Unentschlossenen ist vor dem britischen Referendum höher als vor anderen Abstimmungen.","created_by":"f6c57c7fe3573b0e525793112761c9de","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"69fad43c455ddf7809c98f9837c10950":{"text":"Das unterschwellige Thema der britischen Brexit-Debatte ist: Wie kann der Staat die Kontrolle zurückgewinnen?","created_by":"f6c57c7fe3573b0e525793112761c9de","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"817d22175074bb7a5de2c79828dab1c0":{"text":"Beide Seiten arbeiten im Wahlkampf mit der Angst der Bürger - für die Pro-Europäer scheint das besser zu funktionieren.","created_by":"f6c57c7fe3573b0e525793112761c9de","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"7c54575951858685d09e9fcc052f9ecc":{"text":"Die Wahlbeteiligung könnte über den Brexit entscheiden: Je weniger zur Wahl gehen, desto wahrscheinlicher ein Brexit.","created_by":"f6c57c7fe3573b0e525793112761c9de","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"558444b0628db6ec66e3cce46217e868":{"text":"Ohne Großbritannien würde Deutschland in der EU noch dominanter","created_by":"502cb3cafcc16fa86f8e480894365f75","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"5ff490ef7c8a3aca3e124c074407e265":{"text":"Die EU-Kommission hat gut verhandelt","created_by":"502cb3cafcc16fa86f8e480894365f75","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"b8c875469acf4205b3c135c235be12b3":{"text":"Camerons Deal erhält einige soziale Garstigkeiten","created_by":"502cb3cafcc16fa86f8e480894365f75","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"16f713a15f3c119157e789fdf454a7fa":{"text":"Andere Angebote machen: Mehr Demokratie und Subsidiarität in Europa","created_by":"502cb3cafcc16fa86f8e480894365f75","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"5dd79a60b648e656d4ec3106dfb94b18":{"text":"Die Briten fürchten sozialen Abstieg. Paradox: Cameron will mehr von jener EU, die viele Briten nicht wollen.","created_by":"72535f4535731eb659e9b4756f8b3f7f","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"14b617fba77bb020670c8401248bfb26":{"text":"Das Referendum ist eine Chance. Wir brauchen Volksabstimmungen über die EU-Verträge – auch in Deutschland.","created_by":"72535f4535731eb659e9b4756f8b3f7f","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"f632fc6a6d4b384dc1061b058f17f4c6":{"text":"Bereits jetzt betreibt Cameron eine (Re-)Liberalisierung der Finanzmärkte - die EU soll \"britischer\" werden.","created_by":"72535f4535731eb659e9b4756f8b3f7f","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"897101e03ac9f4d1157a8e58146ef6b1":{"text":"Cameron will Narrenfreiheit für die City of London: ein Einspruchsrecht gegen Banken- und Finanzmarktregulierung.","created_by":"72535f4535731eb659e9b4756f8b3f7f","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"0986c97ef1a940a70f098d959da1d69b":{"text":"Die von Cameron geforderten Sozialkürzungen sind darauf gerichtet, die Löhne im Vereinigten Königreich zu drücken.","created_by":"72535f4535731eb659e9b4756f8b3f7f","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"cefbdcf91989a307fbf92cbb20457b2c":{"text":"David Cameron will die EU zu einer Freihandelszone mit Parlament machen.","created_by":"72535f4535731eb659e9b4756f8b3f7f","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"fbbfbd047c67eb70263be3f754f6e095":{"text":"Deutsche und britische Interessen überschneiden sich in vielen Feldern. Deutschland verlöre einen wichtigen Verbündeten.","created_by":"26cf95fcb4d08b8be9dc248625dd8bf1","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"ee803dd8e73f0d224662c889f710c440":{"text":"Camerons Reformvorschläge weisen in die richtige Richtung - auch ohne den Kontext des Referendums.","created_by":"26cf95fcb4d08b8be9dc248625dd8bf1","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"c3f464afcaeea76c24ba7a9b50150729":{"text":"Die Nicht-Eurostaaten dürfen nicht benachteiligt werden. Das rechtfertigt jedoch kein Veto-Recht.","created_by":"26cf95fcb4d08b8be9dc248625dd8bf1","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"571549b05344d3323909c6c912a603f4":{"text":"Der britische Ansatz für mehr Wettbewerbsfähigkeit durch weniger Bürokratie und freieren Handel ist richtig.","created_by":"26cf95fcb4d08b8be9dc248625dd8bf1","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"1a8e363da2ab0f450dc6844878581b36":{"text":"Die \"immer engere Union\" ist kein politisches Programm und kann nicht erzwungen werden.","created_by":"26cf95fcb4d08b8be9dc248625dd8bf1","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"26817e7884d3e8ad306c813655af0cd9":{"text":"Das Wesen der Arbeitnehmerfreizügigkeit ist die Arbeitserlaubnis, nicht der Bezug von Leistungen.","created_by":"26cf95fcb4d08b8be9dc248625dd8bf1","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"c790f96f7a2b8ca86dabe0a6d9f3439c":{"text":"Der Austritt Großbritanniens aus der EU wäre eine Katastrophe.","created_by":"26cf95fcb4d08b8be9dc248625dd8bf1","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"df40b706e1e73aa1887a2afc3597b378":{"text":"Viele EU-Länder lehnen es ab, den Briten ein Veto-Recht einzuräumen.","created_by":"68c6951abab0d5e4adab86737692fb25","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"b6450b756517df4fd9dad29d08902104":{"text":"Entscheidend für die britischen Wähler sind nicht die Details des \"Deals\", sondern ob die EU attraktiv erscheint.","created_by":"68c6951abab0d5e4adab86737692fb25","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"0881f4982e11c4b4e2c8969a99a15609":{"text":"Die politischen und wirtschaftlichen Folgen wären für Großbritannien größer als für die EU.","created_by":"68c6951abab0d5e4adab86737692fb25","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"344dcc8f9d103b7b6e040603add81de3":{"text":"Der Austritt des Mehrheitsbeschaffers Großbritannien würde die Kräfteverhältnisse in der EU stark verändern.","created_by":"68c6951abab0d5e4adab86737692fb25","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"60dfec0e8757e9391d25606a3bc6a69c":{"text":"Ein \"Brexit\" hätte jahrelange Verhandlungen und rechtliche Anpassungen zur Folge - und damit zu große Unsicherheit","created_by":"68c6951abab0d5e4adab86737692fb25","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"cae5797358bde3f897999a90a4f7bcdd":{"text":"Großbritannien ist ein Brückenkopf des internationalen Handels in die EU - China, Japan und Australien sind nervös.","created_by":"68c6951abab0d5e4adab86737692fb25","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"3e61df395b7053a7b81af568268203cb":{"text":"Wir sind besser dran mit Großbritannien. Aber nicht um jeden Preis.","created_by":"df1f69dfe3cbe1b1a407c58eb8dfe0a3","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"45fbdc5578683a8ce1f4e689bc8d85d8":{"text":"Tiefe Einschnitte in die Arbeitnehmerfreizügigkeit wird das Europäische Parlament nicht einfach durchwinken.","created_by":"df1f69dfe3cbe1b1a407c58eb8dfe0a3","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"5de6813aba37d3d7401ba710dbb5a6d4":{"text":"Der Vorschlag der nun zu den Sozialleistungen vorliegt, widerspricht dem Prinzip der Gleichbehandlung.","created_by":"df1f69dfe3cbe1b1a407c58eb8dfe0a3","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"c66678aac364ad33cf097bb6fb79e259":{"text":"Einem De-facto-Vetorecht über die Eurozonenpolitik für jeden Regierungschef im Rat wird sich das Parlament widersetzen.","created_by":"df1f69dfe3cbe1b1a407c58eb8dfe0a3","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"5ff06bcddf418055bf4a90ecf6f2bc9a":{"text":"Wir brauchen eine Reformagenda, die Europa wirklich demokratischer, transparenter und weniger bürokratisch macht.","created_by":"df1f69dfe3cbe1b1a407c58eb8dfe0a3","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"516d04b38b846e7233484ec9aae2a814":{"text":"Der Deal zwischen der EU und Cameron ist nicht so weitreichend, wie es zunächst aussieht, sondern sehr pragmatisch.","created_by":"6d13ad008e2668ce3ac06a78c0030c95","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"b1f0d3ec44733fba7305da0b8b675f1b":{"text":"Eine Blockade von EU-Gesetzen durch eine \"rote Karte\", wie sie der Tusk- Vorschlag vorsieht, bleibt unwahrscheinlich.","created_by":"6d13ad008e2668ce3ac06a78c0030c95","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"24a11cd91abe804ca3f3f93e3357080b":{"text":"Mit dem Tusk-Deal wird der Sonderstatus Großbritanniens festgeschrieben, die Eurozone wir zum Kern der EU.","created_by":"6d13ad008e2668ce3ac06a78c0030c95","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"70678680d145d033ce8febc9539c3fd2":{"text":"Der Tusk-Deal ist keine Garantie dafür, dass die Briten beim Referendum für einen Verbleib in der EU stimmen werden.","created_by":"6d13ad008e2668ce3ac06a78c0030c95","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"a69e9e5f86c704fdd8049a6195c0a1f0":{"text":"Der symbolische Schaden wäre für die EU hoch, aber eine Kettenreaktion ist nach einem Brexit nicht zu erwarten.","created_by":"6d13ad008e2668ce3ac06a78c0030c95","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"2751adcb784d679db4ae54e9056291bf":{"text":"Wirtschaftlich wäre ein Austritt aus der EU für die Briten ein Eigentor. Nicht-europäis Investoren würden abwandern.","created_by":"939ace37b221a60ae78b2b7447565212","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"068fd53ab88854849224ae3af5d0acc0":{"text":"Ein Brexit würde der schottischen Unabhängigkeitsbewegung neue Impulse verleihen.","created_by":"72535f4535731eb659e9b4756f8b3f7f","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"3431643537a605e7d67c7cfdb12f5e8c":{"text":"Großbritanniens außenpolitisches Gewicht hängt auch an der Mitgliedschaft in der EU.","created_by":"939ace37b221a60ae78b2b7447565212","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"c873af49c6d5100c6f8ea1ebb4cca724":{"text":"Wirtschaftlich wäre der Austritt für die Briten ein Eigentor. Nicht-europäische Investoren würden abwandern.","created_by":"939ace37b221a60ae78b2b7447565212","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"897270f8b1c07db91d4e59d92f0e5d05":{"text":"Die Gründe für Camerons Brexit-Risiko sind vor allem innenpolitisch: Er muss die Konservativen zusammenhalten.","created_by":"939ace37b221a60ae78b2b7447565212","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"4b162861e9db72cdaed596649a6372c0":{"text":"Die als hoch empfundene Zuwanderung nach Großbritannien ist eine wichtige Ursache der Brexit-Debatte.","created_by":"939ace37b221a60ae78b2b7447565212","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"},"c316a354a73ef6f42591c4cb5b601836":{"text":"Die EU tut gut daran, der britischen Regierung, die definitiv in der EU bleiben möchte, entgegen zu kommen.","created_by":"939ace37b221a60ae78b2b7447565212","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9"}},"votes":[{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"7847c49e99cf2f627382cc7a65ab67a5","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-06-19 11:29:35","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"a892eaaec33db199807f4de10aa2d6d4","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-06-19 11:29:51","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"a892eaaec33db199807f4de10aa2d6d4","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-06-20 16:14:57","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"8dbf537968f5ae40bf8d2e057dc0fe22","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-06-19 11:30:02","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"0f9c8a183243d53f46adac4a4f55f895","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-06-19 11:30:12","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"0f9c8a183243d53f46adac4a4f55f895","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-06-20 16:15:07","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"0f9c8a183243d53f46adac4a4f55f895","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-06-19 11:30:12","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"0f9c8a183243d53f46adac4a4f55f895","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-06-20 16:15:07","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"253fbaef83e32a26f7ce747bf72b7696","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-31 15:36:21","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"253fbaef83e32a26f7ce747bf72b7696","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-06-19 11:28:12","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"e8b579a94e70eba7cbc278703def33a3","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-06-19 11:28:28","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"c9b5eb5669670dfb6868b1688337672f","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-06-19 11:29:01","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"c9b5eb5669670dfb6868b1688337672f","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-06-20 16:14:40","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"31d663b2763c74bd598f862bcd6abf02","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-31 15:36:48","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"31d663b2763c74bd598f862bcd6abf02","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-06-19 11:29:25","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"8ad0c3e6feba23ffc9f38a560b42c73a","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-25 10:36:41","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"8ad0c3e6feba23ffc9f38a560b42c73a","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-27 12:28:01","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"7f0e42371d2ac922923a379f68b2ec97","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-27 12:28:10","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"7f0e42371d2ac922923a379f68b2ec97","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-05-31 15:36:11","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"aa807feb6e448d9b710dac14e3f7a2c9","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-05-25 10:36:51","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"aa807feb6e448d9b710dac14e3f7a2c9","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-27 12:28:18","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"836e98f0a9e287388c7c91280ff4ac90","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-05-27 12:28:28","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"ff96561a4f1fdacec24f875f648a388c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-09 10:49:21","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"ff96561a4f1fdacec24f875f648a388c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-05-11 19:07:44","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"ff96561a4f1fdacec24f875f648a388c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-06-19 11:26:27","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"82276fbf14092562f5177c1f9246b071","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-09 10:49:41","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"82276fbf14092562f5177c1f9246b071","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-11 19:07:53","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"82276fbf14092562f5177c1f9246b071","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-06-19 11:26:49","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"aac5e7a15fc8f36b4ee580dc264d5201","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-09 10:49:52","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"aac5e7a15fc8f36b4ee580dc264d5201","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-11 19:08:23","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"aac5e7a15fc8f36b4ee580dc264d5201","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-06-19 11:27:01","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"dd920593b7560c10476a9e662e21e39c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-09 10:50:02","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"dd920593b7560c10476a9e662e21e39c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-11 19:08:37","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"dd920593b7560c10476a9e662e21e39c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-06-19 11:27:36","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"f4a5554097123fd0f512a2e652f5e05a","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-09 10:50:09","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"f4a5554097123fd0f512a2e652f5e05a","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-05-11 19:08:50","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"f4a5554097123fd0f512a2e652f5e05a","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-06-19 11:27:53","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"af54a5c8681fbb4c8773743b8ba57d26","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-03-24 10:43:33","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"af54a5c8681fbb4c8773743b8ba57d26","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-27 12:27:26","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"af54a5c8681fbb4c8773743b8ba57d26","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-06-19 11:24:54","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"69fad43c455ddf7809c98f9837c10950","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-03-24 10:45:24","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"69fad43c455ddf7809c98f9837c10950","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-27 12:27:37","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"69fad43c455ddf7809c98f9837c10950","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-06-19 11:25:13","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"817d22175074bb7a5de2c79828dab1c0","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-03-24 10:44:03","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"817d22175074bb7a5de2c79828dab1c0","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-27 12:27:48","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"817d22175074bb7a5de2c79828dab1c0","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-06-19 11:25:44","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"7c54575951858685d09e9fcc052f9ecc","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-03-24 10:43:54","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"7c54575951858685d09e9fcc052f9ecc","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-27 12:27:56","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"7c54575951858685d09e9fcc052f9ecc","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-06-19 11:26:02","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"558444b0628db6ec66e3cce46217e868","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-19 10:04:02","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"558444b0628db6ec66e3cce46217e868","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-09 10:48:58","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"558444b0628db6ec66e3cce46217e868","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-27 12:27:00","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"558444b0628db6ec66e3cce46217e868","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-06-19 11:23:35","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"5ff490ef7c8a3aca3e124c074407e265","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-02-19 10:04:14","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"5ff490ef7c8a3aca3e124c074407e265","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-09 10:49:04","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"5ff490ef7c8a3aca3e124c074407e265","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-27 12:27:05","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"5ff490ef7c8a3aca3e124c074407e265","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-06-19 11:24:04","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"b8c875469acf4205b3c135c235be12b3","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-19 10:04:33","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"b8c875469acf4205b3c135c235be12b3","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-09 10:49:07","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"b8c875469acf4205b3c135c235be12b3","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-27 12:27:10","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"b8c875469acf4205b3c135c235be12b3","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-06-19 11:24:12","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"16f713a15f3c119157e789fdf454a7fa","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-19 10:04:43","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"16f713a15f3c119157e789fdf454a7fa","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-09 10:49:13","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"16f713a15f3c119157e789fdf454a7fa","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-27 12:27:17","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"16f713a15f3c119157e789fdf454a7fa","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-06-19 11:24:33","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6d13ad008e2668ce3ac06a78c0030c95","thesis":"5dd79a60b648e656d4ec3106dfb94b18","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-08 09:51:55","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"68c6951abab0d5e4adab86737692fb25","thesis":"5dd79a60b648e656d4ec3106dfb94b18","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-02-09 14:18:53","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26cf95fcb4d08b8be9dc248625dd8bf1","thesis":"5dd79a60b648e656d4ec3106dfb94b18","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-12 10:44:58","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"939ace37b221a60ae78b2b7447565212","thesis":"5dd79a60b648e656d4ec3106dfb94b18","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-02-12 17:42:01","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"5dd79a60b648e656d4ec3106dfb94b18","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-09 10:43:03","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"5dd79a60b648e656d4ec3106dfb94b18","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-27 12:22:50","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"5dd79a60b648e656d4ec3106dfb94b18","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-06-19 11:11:37","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6d13ad008e2668ce3ac06a78c0030c95","thesis":"14b617fba77bb020670c8401248bfb26","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-08 09:52:26","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"68c6951abab0d5e4adab86737692fb25","thesis":"14b617fba77bb020670c8401248bfb26","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-09 14:19:57","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26cf95fcb4d08b8be9dc248625dd8bf1","thesis":"14b617fba77bb020670c8401248bfb26","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-12 10:35:00","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"939ace37b221a60ae78b2b7447565212","thesis":"14b617fba77bb020670c8401248bfb26","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-12 12:31:15","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"14b617fba77bb020670c8401248bfb26","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-05-09 10:45:05","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"14b617fba77bb020670c8401248bfb26","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-27 12:23:44","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"14b617fba77bb020670c8401248bfb26","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-06-19 11:14:09","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6d13ad008e2668ce3ac06a78c0030c95","thesis":"f632fc6a6d4b384dc1061b058f17f4c6","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-08 09:52:30","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"68c6951abab0d5e4adab86737692fb25","thesis":"f632fc6a6d4b384dc1061b058f17f4c6","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-09 14:20:11","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26cf95fcb4d08b8be9dc248625dd8bf1","thesis":"f632fc6a6d4b384dc1061b058f17f4c6","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 10:35:18","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"939ace37b221a60ae78b2b7447565212","thesis":"f632fc6a6d4b384dc1061b058f17f4c6","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-12 12:32:30","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"f632fc6a6d4b384dc1061b058f17f4c6","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-09 10:45:25","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"f632fc6a6d4b384dc1061b058f17f4c6","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-27 12:24:01","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"f632fc6a6d4b384dc1061b058f17f4c6","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-06-19 11:14:49","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6d13ad008e2668ce3ac06a78c0030c95","thesis":"897101e03ac9f4d1157a8e58146ef6b1","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-08 09:52:01","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"68c6951abab0d5e4adab86737692fb25","thesis":"897101e03ac9f4d1157a8e58146ef6b1","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-09 14:19:30","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26cf95fcb4d08b8be9dc248625dd8bf1","thesis":"897101e03ac9f4d1157a8e58146ef6b1","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 10:45:38","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"939ace37b221a60ae78b2b7447565212","thesis":"897101e03ac9f4d1157a8e58146ef6b1","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-12 12:29:34","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"897101e03ac9f4d1157a8e58146ef6b1","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-09 10:44:05","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"897101e03ac9f4d1157a8e58146ef6b1","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-27 12:23:09","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"897101e03ac9f4d1157a8e58146ef6b1","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-06-19 11:12:50","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6d13ad008e2668ce3ac06a78c0030c95","thesis":"0986c97ef1a940a70f098d959da1d69b","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-08 09:52:20","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"68c6951abab0d5e4adab86737692fb25","thesis":"0986c97ef1a940a70f098d959da1d69b","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-02-09 14:19:48","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26cf95fcb4d08b8be9dc248625dd8bf1","thesis":"0986c97ef1a940a70f098d959da1d69b","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-12 10:46:20","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"939ace37b221a60ae78b2b7447565212","thesis":"0986c97ef1a940a70f098d959da1d69b","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-12 12:31:08","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"0986c97ef1a940a70f098d959da1d69b","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-09 10:44:55","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"0986c97ef1a940a70f098d959da1d69b","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-27 12:23:33","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"0986c97ef1a940a70f098d959da1d69b","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-06-19 11:13:50","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6d13ad008e2668ce3ac06a78c0030c95","thesis":"cefbdcf91989a307fbf92cbb20457b2c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-08 09:52:09","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"68c6951abab0d5e4adab86737692fb25","thesis":"cefbdcf91989a307fbf92cbb20457b2c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-09 14:19:42","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26cf95fcb4d08b8be9dc248625dd8bf1","thesis":"cefbdcf91989a307fbf92cbb20457b2c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 10:34:31","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"939ace37b221a60ae78b2b7447565212","thesis":"cefbdcf91989a307fbf92cbb20457b2c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-12 12:30:49","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"cefbdcf91989a307fbf92cbb20457b2c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-09 10:44:34","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"cefbdcf91989a307fbf92cbb20457b2c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-27 12:23:21","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"cefbdcf91989a307fbf92cbb20457b2c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-06-19 11:13:28","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"fbbfbd047c67eb70263be3f754f6e095","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-06 09:27:10","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6d13ad008e2668ce3ac06a78c0030c95","thesis":"fbbfbd047c67eb70263be3f754f6e095","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-08 09:53:05","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"68c6951abab0d5e4adab86737692fb25","thesis":"fbbfbd047c67eb70263be3f754f6e095","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-09 14:20:46","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"939ace37b221a60ae78b2b7447565212","thesis":"fbbfbd047c67eb70263be3f754f6e095","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-02-12 12:38:12","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"fbbfbd047c67eb70263be3f754f6e095","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-09 10:47:15","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"fbbfbd047c67eb70263be3f754f6e095","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-27 12:25:42","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"fbbfbd047c67eb70263be3f754f6e095","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-06-19 11:19:28","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"ee803dd8e73f0d224662c889f710c440","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-06 09:27:18","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6d13ad008e2668ce3ac06a78c0030c95","thesis":"ee803dd8e73f0d224662c889f710c440","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-08 09:53:08","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"68c6951abab0d5e4adab86737692fb25","thesis":"ee803dd8e73f0d224662c889f710c440","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-09 14:20:55","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"939ace37b221a60ae78b2b7447565212","thesis":"ee803dd8e73f0d224662c889f710c440","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-12 17:44:36","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"ee803dd8e73f0d224662c889f710c440","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-09 10:47:37","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"ee803dd8e73f0d224662c889f710c440","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-27 12:25:47","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"ee803dd8e73f0d224662c889f710c440","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-06-19 11:19:52","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"c3f464afcaeea76c24ba7a9b50150729","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-06 09:27:30","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6d13ad008e2668ce3ac06a78c0030c95","thesis":"c3f464afcaeea76c24ba7a9b50150729","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-08 09:53:13","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"68c6951abab0d5e4adab86737692fb25","thesis":"c3f464afcaeea76c24ba7a9b50150729","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-09 14:21:04","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"939ace37b221a60ae78b2b7447565212","thesis":"c3f464afcaeea76c24ba7a9b50150729","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 12:39:17","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"c3f464afcaeea76c24ba7a9b50150729","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-27 12:25:56","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"c3f464afcaeea76c24ba7a9b50150729","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-06-19 11:20:28","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"571549b05344d3323909c6c912a603f4","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-06 09:27:47","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6d13ad008e2668ce3ac06a78c0030c95","thesis":"571549b05344d3323909c6c912a603f4","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-08 09:53:19","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"68c6951abab0d5e4adab86737692fb25","thesis":"571549b05344d3323909c6c912a603f4","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-09 14:21:12","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"939ace37b221a60ae78b2b7447565212","thesis":"571549b05344d3323909c6c912a603f4","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-02-12 17:44:51","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"571549b05344d3323909c6c912a603f4","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-09 10:47:51","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"571549b05344d3323909c6c912a603f4","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-27 12:26:02","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"571549b05344d3323909c6c912a603f4","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-06-19 11:21:06","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"1a8e363da2ab0f450dc6844878581b36","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-06 09:28:05","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6d13ad008e2668ce3ac06a78c0030c95","thesis":"1a8e363da2ab0f450dc6844878581b36","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-08 09:53:24","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"68c6951abab0d5e4adab86737692fb25","thesis":"1a8e363da2ab0f450dc6844878581b36","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-09 14:21:17","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"939ace37b221a60ae78b2b7447565212","thesis":"1a8e363da2ab0f450dc6844878581b36","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 17:44:58","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"1a8e363da2ab0f450dc6844878581b36","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-09 10:47:58","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"1a8e363da2ab0f450dc6844878581b36","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-27 12:26:10","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"1a8e363da2ab0f450dc6844878581b36","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-06-19 11:21:27","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"26817e7884d3e8ad306c813655af0cd9","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-06 09:28:32","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6d13ad008e2668ce3ac06a78c0030c95","thesis":"26817e7884d3e8ad306c813655af0cd9","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-08 09:53:34","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"68c6951abab0d5e4adab86737692fb25","thesis":"26817e7884d3e8ad306c813655af0cd9","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-09 14:21:28","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"939ace37b221a60ae78b2b7447565212","thesis":"26817e7884d3e8ad306c813655af0cd9","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 17:45:03","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"26817e7884d3e8ad306c813655af0cd9","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-09 10:48:04","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"26817e7884d3e8ad306c813655af0cd9","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-27 12:26:21","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"26817e7884d3e8ad306c813655af0cd9","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-06-19 11:21:43","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"c790f96f7a2b8ca86dabe0a6d9f3439c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-06 09:28:36","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6d13ad008e2668ce3ac06a78c0030c95","thesis":"c790f96f7a2b8ca86dabe0a6d9f3439c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-02-08 09:53:39","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"68c6951abab0d5e4adab86737692fb25","thesis":"c790f96f7a2b8ca86dabe0a6d9f3439c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-09 14:21:35","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"939ace37b221a60ae78b2b7447565212","thesis":"c790f96f7a2b8ca86dabe0a6d9f3439c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 17:41:04","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"c790f96f7a2b8ca86dabe0a6d9f3439c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-09 10:48:07","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"c790f96f7a2b8ca86dabe0a6d9f3439c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-27 12:26:25","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"c790f96f7a2b8ca86dabe0a6d9f3439c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-06-19 11:22:01","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"df40b706e1e73aa1887a2afc3597b378","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-06 09:25:24","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6d13ad008e2668ce3ac06a78c0030c95","thesis":"df40b706e1e73aa1887a2afc3597b378","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-08 09:52:38","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26cf95fcb4d08b8be9dc248625dd8bf1","thesis":"df40b706e1e73aa1887a2afc3597b378","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-12 10:49:40","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"939ace37b221a60ae78b2b7447565212","thesis":"df40b706e1e73aa1887a2afc3597b378","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 17:43:42","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"df40b706e1e73aa1887a2afc3597b378","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-09 10:46:26","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"df40b706e1e73aa1887a2afc3597b378","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-27 12:24:52","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"df40b706e1e73aa1887a2afc3597b378","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-06-19 11:17:25","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"b6450b756517df4fd9dad29d08902104","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-06 09:25:43","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6d13ad008e2668ce3ac06a78c0030c95","thesis":"b6450b756517df4fd9dad29d08902104","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-08 09:52:45","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26cf95fcb4d08b8be9dc248625dd8bf1","thesis":"b6450b756517df4fd9dad29d08902104","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 10:50:06","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"939ace37b221a60ae78b2b7447565212","thesis":"b6450b756517df4fd9dad29d08902104","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 12:37:25","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"b6450b756517df4fd9dad29d08902104","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-09 10:46:39","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"b6450b756517df4fd9dad29d08902104","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-27 12:25:13","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"b6450b756517df4fd9dad29d08902104","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-06-19 11:17:56","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"0881f4982e11c4b4e2c8969a99a15609","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-06 09:25:38","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6d13ad008e2668ce3ac06a78c0030c95","thesis":"0881f4982e11c4b4e2c8969a99a15609","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-08 09:52:41","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26cf95fcb4d08b8be9dc248625dd8bf1","thesis":"0881f4982e11c4b4e2c8969a99a15609","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 10:49:57","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"939ace37b221a60ae78b2b7447565212","thesis":"0881f4982e11c4b4e2c8969a99a15609","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 12:33:20","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"0881f4982e11c4b4e2c8969a99a15609","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-09 10:46:34","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"0881f4982e11c4b4e2c8969a99a15609","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-27 12:25:08","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"0881f4982e11c4b4e2c8969a99a15609","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-06-19 11:17:38","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"344dcc8f9d103b7b6e040603add81de3","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-06 09:25:53","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6d13ad008e2668ce3ac06a78c0030c95","thesis":"344dcc8f9d103b7b6e040603add81de3","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-08 09:52:49","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26cf95fcb4d08b8be9dc248625dd8bf1","thesis":"344dcc8f9d103b7b6e040603add81de3","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 10:50:12","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"939ace37b221a60ae78b2b7447565212","thesis":"344dcc8f9d103b7b6e040603add81de3","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 12:37:34","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"344dcc8f9d103b7b6e040603add81de3","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-09 10:46:43","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"344dcc8f9d103b7b6e040603add81de3","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-27 12:25:18","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"344dcc8f9d103b7b6e040603add81de3","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-06-19 11:18:21","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"60dfec0e8757e9391d25606a3bc6a69c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-06 09:26:25","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6d13ad008e2668ce3ac06a78c0030c95","thesis":"60dfec0e8757e9391d25606a3bc6a69c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-08 09:52:54","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26cf95fcb4d08b8be9dc248625dd8bf1","thesis":"60dfec0e8757e9391d25606a3bc6a69c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-12 10:50:22","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"939ace37b221a60ae78b2b7447565212","thesis":"60dfec0e8757e9391d25606a3bc6a69c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 12:37:41","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"60dfec0e8757e9391d25606a3bc6a69c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-09 10:46:47","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"60dfec0e8757e9391d25606a3bc6a69c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-27 12:25:25","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"60dfec0e8757e9391d25606a3bc6a69c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-06-19 11:18:33","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"cae5797358bde3f897999a90a4f7bcdd","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-02-06 09:26:35","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6d13ad008e2668ce3ac06a78c0030c95","thesis":"cae5797358bde3f897999a90a4f7bcdd","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-08 09:52:57","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26cf95fcb4d08b8be9dc248625dd8bf1","thesis":"cae5797358bde3f897999a90a4f7bcdd","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-12 10:50:33","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"939ace37b221a60ae78b2b7447565212","thesis":"cae5797358bde3f897999a90a4f7bcdd","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 17:44:18","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"cae5797358bde3f897999a90a4f7bcdd","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-09 10:46:57","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"cae5797358bde3f897999a90a4f7bcdd","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-27 12:25:32","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"cae5797358bde3f897999a90a4f7bcdd","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-06-19 11:18:58","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"3e61df395b7053a7b81af568268203cb","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-06 09:26:54","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6d13ad008e2668ce3ac06a78c0030c95","thesis":"3e61df395b7053a7b81af568268203cb","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-08 09:53:00","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"68c6951abab0d5e4adab86737692fb25","thesis":"3e61df395b7053a7b81af568268203cb","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-09 14:20:41","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26cf95fcb4d08b8be9dc248625dd8bf1","thesis":"3e61df395b7053a7b81af568268203cb","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 10:50:57","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"939ace37b221a60ae78b2b7447565212","thesis":"3e61df395b7053a7b81af568268203cb","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-02-12 17:44:25","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"3e61df395b7053a7b81af568268203cb","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-09 10:47:02","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"3e61df395b7053a7b81af568268203cb","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-27 12:25:36","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"3e61df395b7053a7b81af568268203cb","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-06-19 11:19:07","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"45fbdc5578683a8ce1f4e689bc8d85d8","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-06 09:28:54","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6d13ad008e2668ce3ac06a78c0030c95","thesis":"45fbdc5578683a8ce1f4e689bc8d85d8","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-08 09:53:47","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"68c6951abab0d5e4adab86737692fb25","thesis":"45fbdc5578683a8ce1f4e689bc8d85d8","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-09 14:21:39","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26cf95fcb4d08b8be9dc248625dd8bf1","thesis":"45fbdc5578683a8ce1f4e689bc8d85d8","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 10:51:48","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"939ace37b221a60ae78b2b7447565212","thesis":"45fbdc5578683a8ce1f4e689bc8d85d8","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 17:45:13","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"45fbdc5578683a8ce1f4e689bc8d85d8","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-09 10:48:14","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"45fbdc5578683a8ce1f4e689bc8d85d8","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-27 12:26:31","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"45fbdc5578683a8ce1f4e689bc8d85d8","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-06-19 11:22:20","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"5de6813aba37d3d7401ba710dbb5a6d4","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-06 09:29:04","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6d13ad008e2668ce3ac06a78c0030c95","thesis":"5de6813aba37d3d7401ba710dbb5a6d4","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-08 09:53:54","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"68c6951abab0d5e4adab86737692fb25","thesis":"5de6813aba37d3d7401ba710dbb5a6d4","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-09 14:21:55","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26cf95fcb4d08b8be9dc248625dd8bf1","thesis":"5de6813aba37d3d7401ba710dbb5a6d4","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-12 10:52:06","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"939ace37b221a60ae78b2b7447565212","thesis":"5de6813aba37d3d7401ba710dbb5a6d4","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-02-12 17:45:18","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"5de6813aba37d3d7401ba710dbb5a6d4","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-09 10:48:19","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"5de6813aba37d3d7401ba710dbb5a6d4","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-27 12:26:41","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"5de6813aba37d3d7401ba710dbb5a6d4","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-06-19 11:22:45","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"c66678aac364ad33cf097bb6fb79e259","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-06 09:29:20","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6d13ad008e2668ce3ac06a78c0030c95","thesis":"c66678aac364ad33cf097bb6fb79e259","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-08 09:54:01","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"68c6951abab0d5e4adab86737692fb25","thesis":"c66678aac364ad33cf097bb6fb79e259","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-09 14:22:22","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26cf95fcb4d08b8be9dc248625dd8bf1","thesis":"c66678aac364ad33cf097bb6fb79e259","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-12 10:52:17","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"939ace37b221a60ae78b2b7447565212","thesis":"c66678aac364ad33cf097bb6fb79e259","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-02-12 17:45:37","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"c66678aac364ad33cf097bb6fb79e259","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-09 10:48:38","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"c66678aac364ad33cf097bb6fb79e259","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-27 12:26:51","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"c66678aac364ad33cf097bb6fb79e259","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-06-19 11:23:10","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"5ff06bcddf418055bf4a90ecf6f2bc9a","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-06 09:29:26","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6d13ad008e2668ce3ac06a78c0030c95","thesis":"5ff06bcddf418055bf4a90ecf6f2bc9a","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-08 09:54:06","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"68c6951abab0d5e4adab86737692fb25","thesis":"5ff06bcddf418055bf4a90ecf6f2bc9a","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-09 14:22:33","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26cf95fcb4d08b8be9dc248625dd8bf1","thesis":"5ff06bcddf418055bf4a90ecf6f2bc9a","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 10:52:28","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"939ace37b221a60ae78b2b7447565212","thesis":"5ff06bcddf418055bf4a90ecf6f2bc9a","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-02-12 17:41:40","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"5ff06bcddf418055bf4a90ecf6f2bc9a","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-09 10:48:52","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"5ff06bcddf418055bf4a90ecf6f2bc9a","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-27 12:26:57","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"5ff06bcddf418055bf4a90ecf6f2bc9a","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-06-19 11:23:23","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"516d04b38b846e7233484ec9aae2a814","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-02-06 09:23:34","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"68c6951abab0d5e4adab86737692fb25","thesis":"516d04b38b846e7233484ec9aae2a814","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-09 14:19:23","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26cf95fcb4d08b8be9dc248625dd8bf1","thesis":"516d04b38b846e7233484ec9aae2a814","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 10:33:51","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"939ace37b221a60ae78b2b7447565212","thesis":"516d04b38b846e7233484ec9aae2a814","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 12:29:26","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"516d04b38b846e7233484ec9aae2a814","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-09 10:43:58","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"516d04b38b846e7233484ec9aae2a814","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-27 12:22:58","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"516d04b38b846e7233484ec9aae2a814","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-06-19 11:12:07","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"b1f0d3ec44733fba7305da0b8b675f1b","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-06 09:23:09","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"68c6951abab0d5e4adab86737692fb25","thesis":"b1f0d3ec44733fba7305da0b8b675f1b","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-09 14:20:04","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26cf95fcb4d08b8be9dc248625dd8bf1","thesis":"b1f0d3ec44733fba7305da0b8b675f1b","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 10:47:25","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"939ace37b221a60ae78b2b7447565212","thesis":"b1f0d3ec44733fba7305da0b8b675f1b","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 17:42:51","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"b1f0d3ec44733fba7305da0b8b675f1b","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-09 10:45:20","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"b1f0d3ec44733fba7305da0b8b675f1b","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-27 12:23:52","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"b1f0d3ec44733fba7305da0b8b675f1b","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-06-19 11:14:29","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"24a11cd91abe804ca3f3f93e3357080b","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-06 09:22:54","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"68c6951abab0d5e4adab86737692fb25","thesis":"24a11cd91abe804ca3f3f93e3357080b","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-09 14:20:19","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26cf95fcb4d08b8be9dc248625dd8bf1","thesis":"24a11cd91abe804ca3f3f93e3357080b","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 10:38:17","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"939ace37b221a60ae78b2b7447565212","thesis":"24a11cd91abe804ca3f3f93e3357080b","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-02-12 12:32:43","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"24a11cd91abe804ca3f3f93e3357080b","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-09 10:45:53","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"24a11cd91abe804ca3f3f93e3357080b","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-27 12:24:12","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"24a11cd91abe804ca3f3f93e3357080b","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-06-19 11:15:29","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"70678680d145d033ce8febc9539c3fd2","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-06 09:24:34","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"68c6951abab0d5e4adab86737692fb25","thesis":"70678680d145d033ce8febc9539c3fd2","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-09 14:20:30","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26cf95fcb4d08b8be9dc248625dd8bf1","thesis":"70678680d145d033ce8febc9539c3fd2","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 10:48:03","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"939ace37b221a60ae78b2b7447565212","thesis":"70678680d145d033ce8febc9539c3fd2","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 12:32:52","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"70678680d145d033ce8febc9539c3fd2","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-09 10:45:57","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"70678680d145d033ce8febc9539c3fd2","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-27 12:24:19","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"70678680d145d033ce8febc9539c3fd2","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-06-19 11:15:55","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"a69e9e5f86c704fdd8049a6195c0a1f0","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-06 09:24:50","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"68c6951abab0d5e4adab86737692fb25","thesis":"a69e9e5f86c704fdd8049a6195c0a1f0","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-09 14:20:34","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26cf95fcb4d08b8be9dc248625dd8bf1","thesis":"a69e9e5f86c704fdd8049a6195c0a1f0","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 10:48:20","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"939ace37b221a60ae78b2b7447565212","thesis":"a69e9e5f86c704fdd8049a6195c0a1f0","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-02-12 12:33:08","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"a69e9e5f86c704fdd8049a6195c0a1f0","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-09 10:46:03","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"a69e9e5f86c704fdd8049a6195c0a1f0","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-27 12:24:35","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"a69e9e5f86c704fdd8049a6195c0a1f0","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-06-19 11:16:17","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"2751adcb784d679db4ae54e9056291bf","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-02-06 09:24:02","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"68c6951abab0d5e4adab86737692fb25","thesis":"2751adcb784d679db4ae54e9056291bf","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-09 14:18:02","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26cf95fcb4d08b8be9dc248625dd8bf1","thesis":"2751adcb784d679db4ae54e9056291bf","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-12 10:41:57","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"2751adcb784d679db4ae54e9056291bf","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-09 10:42:06","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"2751adcb784d679db4ae54e9056291bf","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-27 12:21:54","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"2751adcb784d679db4ae54e9056291bf","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-06-19 11:08:55","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"68c6951abab0d5e4adab86737692fb25","thesis":"068fd53ab88854849224ae3af5d0acc0","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-09 14:19:34","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26cf95fcb4d08b8be9dc248625dd8bf1","thesis":"068fd53ab88854849224ae3af5d0acc0","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 10:45:57","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"068fd53ab88854849224ae3af5d0acc0","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-09 10:44:24","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"068fd53ab88854849224ae3af5d0acc0","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-27 12:23:16","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"068fd53ab88854849224ae3af5d0acc0","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-06-19 11:13:05","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"3431643537a605e7d67c7cfdb12f5e8c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-02-06 09:23:54","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6d13ad008e2668ce3ac06a78c0030c95","thesis":"3431643537a605e7d67c7cfdb12f5e8c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-08 09:51:24","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"68c6951abab0d5e4adab86737692fb25","thesis":"3431643537a605e7d67c7cfdb12f5e8c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-09 14:18:12","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26cf95fcb4d08b8be9dc248625dd8bf1","thesis":"3431643537a605e7d67c7cfdb12f5e8c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 10:43:25","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"3431643537a605e7d67c7cfdb12f5e8c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-09 10:42:10","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"3431643537a605e7d67c7cfdb12f5e8c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-27 12:22:01","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"3431643537a605e7d67c7cfdb12f5e8c","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-06-19 11:09:23","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"c873af49c6d5100c6f8ea1ebb4cca724","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-02-06 09:25:11","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6d13ad008e2668ce3ac06a78c0030c95","thesis":"c873af49c6d5100c6f8ea1ebb4cca724","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-08 09:52:34","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"68c6951abab0d5e4adab86737692fb25","thesis":"c873af49c6d5100c6f8ea1ebb4cca724","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-09 14:20:38","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26cf95fcb4d08b8be9dc248625dd8bf1","thesis":"c873af49c6d5100c6f8ea1ebb4cca724","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-12 10:49:10","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"c873af49c6d5100c6f8ea1ebb4cca724","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-09 10:46:15","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"c873af49c6d5100c6f8ea1ebb4cca724","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-27 12:24:43","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"c873af49c6d5100c6f8ea1ebb4cca724","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-06-19 11:16:54","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"897270f8b1c07db91d4e59d92f0e5d05","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-06 09:23:47","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6d13ad008e2668ce3ac06a78c0030c95","thesis":"897270f8b1c07db91d4e59d92f0e5d05","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-08 09:51:32","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"68c6951abab0d5e4adab86737692fb25","thesis":"897270f8b1c07db91d4e59d92f0e5d05","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-09 14:18:22","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26cf95fcb4d08b8be9dc248625dd8bf1","thesis":"897270f8b1c07db91d4e59d92f0e5d05","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-12 10:44:06","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"897270f8b1c07db91d4e59d92f0e5d05","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-09 10:42:18","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"897270f8b1c07db91d4e59d92f0e5d05","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-27 12:22:12","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"897270f8b1c07db91d4e59d92f0e5d05","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-06-19 11:09:41","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"4b162861e9db72cdaed596649a6372c0","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-06 09:21:30","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6d13ad008e2668ce3ac06a78c0030c95","thesis":"4b162861e9db72cdaed596649a6372c0","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-08 09:51:38","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"68c6951abab0d5e4adab86737692fb25","thesis":"4b162861e9db72cdaed596649a6372c0","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-09 14:18:28","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26cf95fcb4d08b8be9dc248625dd8bf1","thesis":"4b162861e9db72cdaed596649a6372c0","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 10:32:58","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"4b162861e9db72cdaed596649a6372c0","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-09 10:42:43","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"4b162861e9db72cdaed596649a6372c0","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-27 12:22:22","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"4b162861e9db72cdaed596649a6372c0","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-06-19 11:10:03","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"72535f4535731eb659e9b4756f8b3f7f","thesis":"c316a354a73ef6f42591c4cb5b601836","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-02-06 09:21:39","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6d13ad008e2668ce3ac06a78c0030c95","thesis":"c316a354a73ef6f42591c4cb5b601836","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-08 09:51:46","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"68c6951abab0d5e4adab86737692fb25","thesis":"c316a354a73ef6f42591c4cb5b601836","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-09 14:18:36","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26cf95fcb4d08b8be9dc248625dd8bf1","thesis":"c316a354a73ef6f42591c4cb5b601836","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 10:33:09","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"c316a354a73ef6f42591c4cb5b601836","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-09 10:42:59","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"c316a354a73ef6f42591c4cb5b601836","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"0","date":{"date":"2016-05-27 12:22:36","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"c316a354a73ef6f42591c4cb5b601836","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-06-19 11:10:53","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"68c6951abab0d5e4adab86737692fb25","thesis":"068fd53ab88854849224ae3af5d0acc0","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-09 14:19:34","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26cf95fcb4d08b8be9dc248625dd8bf1","thesis":"068fd53ab88854849224ae3af5d0acc0","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-02-12 10:45:57","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6c57c7fe3573b0e525793112761c9de","thesis":"068fd53ab88854849224ae3af5d0acc0","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-09 10:44:24","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"bf6c5568f9072a409ac1d34e2496abda","thesis":"068fd53ab88854849224ae3af5d0acc0","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"1","date":{"date":"2016-05-27 12:23:16","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f3de36f224de48bfb7c040babb617cc7","thesis":"068fd53ab88854849224ae3af5d0acc0","debate":"88cdb615ccbe45ebc0a963c3ef6b53e9","vote":"-1","date":{"date":"2016-06-19 11:13:05","timezone_type":3,"timezone":"Europe\/Berlin"}}],"articles_theses":[{"article":"fbbb356baef457e183d600995c4b7cc4","thesis":"14fec103d6bb0ffef77c2862b9b83200"},{"article":"fbbb356baef457e183d600995c4b7cc4","thesis":"26680adce4ee2fe3b9657b7993d2388a"},{"article":"fbbb356baef457e183d600995c4b7cc4","thesis":"481db46fde7927928198f0e79a11a649"},{"article":"fbbb356baef457e183d600995c4b7cc4","thesis":"dc9055ad27af2c16d6dbfc5f6372f530"},{"article":"1c0d5a62b34e835863a3a1a46b567267","thesis":"7847c49e99cf2f627382cc7a65ab67a5"},{"article":"1c0d5a62b34e835863a3a1a46b567267","thesis":"a892eaaec33db199807f4de10aa2d6d4"},{"article":"1c0d5a62b34e835863a3a1a46b567267","thesis":"8dbf537968f5ae40bf8d2e057dc0fe22"},{"article":"1c0d5a62b34e835863a3a1a46b567267","thesis":"0f9c8a183243d53f46adac4a4f55f895"},{"article":"1c0d5a62b34e835863a3a1a46b567267","thesis":"0f9c8a183243d53f46adac4a4f55f895"},{"article":"bc21d6a327c915eff729461aa124af97","thesis":"253fbaef83e32a26f7ce747bf72b7696"},{"article":"bc21d6a327c915eff729461aa124af97","thesis":"e8b579a94e70eba7cbc278703def33a3"},{"article":"bc21d6a327c915eff729461aa124af97","thesis":"c9b5eb5669670dfb6868b1688337672f"},{"article":"bc21d6a327c915eff729461aa124af97","thesis":"31d663b2763c74bd598f862bcd6abf02"},{"article":"248708839a9f6233a39a38ec47636ecc","thesis":"8ad0c3e6feba23ffc9f38a560b42c73a"},{"article":"248708839a9f6233a39a38ec47636ecc","thesis":"7f0e42371d2ac922923a379f68b2ec97"},{"article":"248708839a9f6233a39a38ec47636ecc","thesis":"aa807feb6e448d9b710dac14e3f7a2c9"},{"article":"248708839a9f6233a39a38ec47636ecc","thesis":"836e98f0a9e287388c7c91280ff4ac90"},{"article":"7f0bcc3342b3f4d8a0b8b839c67c1967","thesis":"ff96561a4f1fdacec24f875f648a388c"},{"article":"7f0bcc3342b3f4d8a0b8b839c67c1967","thesis":"82276fbf14092562f5177c1f9246b071"},{"article":"7f0bcc3342b3f4d8a0b8b839c67c1967","thesis":"aac5e7a15fc8f36b4ee580dc264d5201"},{"article":"7f0bcc3342b3f4d8a0b8b839c67c1967","thesis":"dd920593b7560c10476a9e662e21e39c"},{"article":"7f0bcc3342b3f4d8a0b8b839c67c1967","thesis":"f4a5554097123fd0f512a2e652f5e05a"},{"article":"087faa571938e6957a60a89251df06d3","thesis":"af54a5c8681fbb4c8773743b8ba57d26"},{"article":"087faa571938e6957a60a89251df06d3","thesis":"69fad43c455ddf7809c98f9837c10950"},{"article":"087faa571938e6957a60a89251df06d3","thesis":"817d22175074bb7a5de2c79828dab1c0"},{"article":"087faa571938e6957a60a89251df06d3","thesis":"7c54575951858685d09e9fcc052f9ecc"},{"article":"0c7859943bc6a369418ad9d859e3aabe","thesis":"558444b0628db6ec66e3cce46217e868"},{"article":"0c7859943bc6a369418ad9d859e3aabe","thesis":"5ff490ef7c8a3aca3e124c074407e265"},{"article":"0c7859943bc6a369418ad9d859e3aabe","thesis":"b8c875469acf4205b3c135c235be12b3"},{"article":"0c7859943bc6a369418ad9d859e3aabe","thesis":"16f713a15f3c119157e789fdf454a7fa"},{"article":"b14bd5d4a5f7b02f2a65e7517d53876d","thesis":"5dd79a60b648e656d4ec3106dfb94b18"},{"article":"b14bd5d4a5f7b02f2a65e7517d53876d","thesis":"14b617fba77bb020670c8401248bfb26"},{"article":"b14bd5d4a5f7b02f2a65e7517d53876d","thesis":"f632fc6a6d4b384dc1061b058f17f4c6"},{"article":"b14bd5d4a5f7b02f2a65e7517d53876d","thesis":"897101e03ac9f4d1157a8e58146ef6b1"},{"article":"b14bd5d4a5f7b02f2a65e7517d53876d","thesis":"0986c97ef1a940a70f098d959da1d69b"},{"article":"b14bd5d4a5f7b02f2a65e7517d53876d","thesis":"cefbdcf91989a307fbf92cbb20457b2c"},{"article":"1e5d6d74613eaaba3b4c7e0c73f385f7","thesis":"fbbfbd047c67eb70263be3f754f6e095"},{"article":"1e5d6d74613eaaba3b4c7e0c73f385f7","thesis":"ee803dd8e73f0d224662c889f710c440"},{"article":"1e5d6d74613eaaba3b4c7e0c73f385f7","thesis":"c3f464afcaeea76c24ba7a9b50150729"},{"article":"1e5d6d74613eaaba3b4c7e0c73f385f7","thesis":"571549b05344d3323909c6c912a603f4"},{"article":"1e5d6d74613eaaba3b4c7e0c73f385f7","thesis":"1a8e363da2ab0f450dc6844878581b36"},{"article":"1e5d6d74613eaaba3b4c7e0c73f385f7","thesis":"26817e7884d3e8ad306c813655af0cd9"},{"article":"1e5d6d74613eaaba3b4c7e0c73f385f7","thesis":"c790f96f7a2b8ca86dabe0a6d9f3439c"},{"article":"a502f98f124fc54ec373f40398fa012e","thesis":"df40b706e1e73aa1887a2afc3597b378"},{"article":"a502f98f124fc54ec373f40398fa012e","thesis":"b6450b756517df4fd9dad29d08902104"},{"article":"a502f98f124fc54ec373f40398fa012e","thesis":"0881f4982e11c4b4e2c8969a99a15609"},{"article":"a502f98f124fc54ec373f40398fa012e","thesis":"344dcc8f9d103b7b6e040603add81de3"},{"article":"a502f98f124fc54ec373f40398fa012e","thesis":"60dfec0e8757e9391d25606a3bc6a69c"},{"article":"a502f98f124fc54ec373f40398fa012e","thesis":"cae5797358bde3f897999a90a4f7bcdd"},{"article":"beefe1fd9dd9edf303321ab212fa04d1","thesis":"3e61df395b7053a7b81af568268203cb"},{"article":"beefe1fd9dd9edf303321ab212fa04d1","thesis":"45fbdc5578683a8ce1f4e689bc8d85d8"},{"article":"beefe1fd9dd9edf303321ab212fa04d1","thesis":"5de6813aba37d3d7401ba710dbb5a6d4"},{"article":"beefe1fd9dd9edf303321ab212fa04d1","thesis":"c66678aac364ad33cf097bb6fb79e259"},{"article":"beefe1fd9dd9edf303321ab212fa04d1","thesis":"5ff06bcddf418055bf4a90ecf6f2bc9a"},{"article":"144155ca193f4dab478b6537ac31c3c1","thesis":"516d04b38b846e7233484ec9aae2a814"},{"article":"144155ca193f4dab478b6537ac31c3c1","thesis":"b1f0d3ec44733fba7305da0b8b675f1b"},{"article":"144155ca193f4dab478b6537ac31c3c1","thesis":"24a11cd91abe804ca3f3f93e3357080b"},{"article":"144155ca193f4dab478b6537ac31c3c1","thesis":"70678680d145d033ce8febc9539c3fd2"},{"article":"144155ca193f4dab478b6537ac31c3c1","thesis":"a69e9e5f86c704fdd8049a6195c0a1f0"},{"article":"144155ca193f4dab478b6537ac31c3c1","thesis":"2751adcb784d679db4ae54e9056291bf"},{"article":"144155ca193f4dab478b6537ac31c3c1","thesis":"068fd53ab88854849224ae3af5d0acc0"},{"article":"c700e5c7baf35c73af0b6f6a614c5dbc","thesis":"3431643537a605e7d67c7cfdb12f5e8c"},{"article":"c700e5c7baf35c73af0b6f6a614c5dbc","thesis":"c873af49c6d5100c6f8ea1ebb4cca724"},{"article":"c700e5c7baf35c73af0b6f6a614c5dbc","thesis":"897270f8b1c07db91d4e59d92f0e5d05"},{"article":"c700e5c7baf35c73af0b6f6a614c5dbc","thesis":"4b162861e9db72cdaed596649a6372c0"},{"article":"c700e5c7baf35c73af0b6f6a614c5dbc","thesis":"c316a354a73ef6f42591c4cb5b601836"},{"article":"c700e5c7baf35c73af0b6f6a614c5dbc","thesis":"068fd53ab88854849224ae3af5d0acc0"}]}