{"topics":{"64f0ddffa45a774e7502db2076d61d5f":{"title":"Bildung"}},"debates":{"9b82eb6f4464dcf9e419f7c527bf6b7e":{"title":"Muss das Kooperationsverbot fallen?","teaser":"Angesichts der Herausforderung, zehntausende Flüchtlingskinder in die Schulen zu integrieren, steht das Kooperationsverbot von Bund und Ländern im Schulbereich wieder zur Debatte. Eine Forderung lautet: Das für die Flüchtlingsintegration, aber auch für andere große Aufgaben wie die Inklusion notwendige Milliardenprogramm müssten Bund und Ländern gemeinsam finanzieren. Wir fragen: Muss das Kooperationsverbot jetzt fallen? Oder gibt es Alternativen unterhalb einer Grundgesetzänderung?","published":{"date":"2016-01-20 10:52:51","timezone_type":3,"timezone":"Europe\/Berlin"},"topic":"64f0ddffa45a774e7502db2076d61d5f"}},"articles":{"9878d4bcf78cea54684c28fa4efcf809":{"headline":"In Wahrheit gibt es kein Kooperationsverbot","subheadline":"Muss das Kooperationsverbot fallen?","teaser":"Das deutsche Bildungssystem ist in der Lage, große Herausforderungen zu meistern - auch föderal, auch ohne Grundgesetzänderung, sagt Johanna Wanka (CDU), Bundesministerin für Bildung und Forschung. Das hat Pisa gezeigt","text":"<p>Deutschlands Schüler sind heute schlauer als vor zehn oder 15 Jahren. Sie haben Zweifel? Dann schauen Sie sich die internationalen Vergleichstests der vergangenen Jahre an. Ob bei Pisa, Timms&nbsp;oder der OECD-Studie&nbsp; „Bildung auf einen Blick“ - deutsche Schüler schneiden zunehmend besser ab als früher. Und das gilt nicht nur im Lesen und Schreiben, sondern auch für die so wichtigen Mint-Fächer. Wir sollten deshalb alles daransetzen, dass dieser Trend sich fortsetzt.<\/p><h3 data-id=\"2ad25a950ecebc553d3d116fc0ad0d77\" class=\"dp-thesis\">Das föderale System funktioniert:&nbsp;Auch ohne Grundgesetzänderung haben sich nach Pisa&nbsp;die Leistungen verbessert.<\/h3><p>Die ersten PISA-Ergebnisse, veröffentlicht im Jahr 2001, lösten einen Schock aus – einen heilsamen Schock. Zum Glück muss man sagen, denn natürlich ist es nicht nur für jede einzelne, jeden einzelnen wichtig, so viel wie möglich zu lernen, sondern auch für die Zukunft unserer Gesellschaft. Und wer wahrnimmt, in welch rasanter Geschwindigkeit die Digitalisierung unsere Lebens- und Arbeitswelt verändert, wird keinen Zweifel daran hegen, dass erfolgreiche Bildung – und spätere Ausbildung – immer wichtiger werden.<\/p><h3 data-id=\"db3f54b2878e6d558dc9598ffb5ebcaa\" class=\"dp-thesis\">Wer verhindern will, dass sich dauerhaft soziale Ghettos bilden, muss in Bildung investieren.<\/h3><p>Jetzt stehen wir vor einer weiteren großen Herausforderung für unser Bildungs- und Schulsystem. Seit immer mehr Menschen aus den Krisengebieten des Nahen Ostens, Afghanistans oder anderen Ländern bei uns Schutz suchen, kommen auch tausende Kinder und Jugendliche neu in unsere Schulen. Und wer verhindern will, dass sich dauerhaft soziale Ghettos bilden und mehr Menschen auf Sozialhilfe angewiesen sind, muss in Bildung investieren. Nur so haben sie eine Chance auf dem Arbeitsmarkt, nur so kann die Integration gelingen.<\/p><p>Wir können die Aufgabe meistern, denn wir haben aus Pisa, Timms&nbsp;und anderen Studien gelernt. Wir meistern die Aufgabe innerhalb des föderalen Systems – seine Stärken nutzend. Wer Schülern die bestmögliche Bildung mit auf den Weg geben will, muss differenzieren. Die Anforderungen in den großen Städten oder den Stadtstaaten sind andere als in den zunehmend dünn besiedelten Regionen Ostdeutschlands. Selbst in den Ländern zeigen sich Unterschiede, auf die man eingehen sollte. In Neukölln etwa brauchen die Schüler zumeist eine andere Förderung als in Zehlendorf. Nicht Vereinheitlichung sondern bedarfsorientierte Differenzierung ist die richtige Antwort.<\/p><h3 data-id=\"417473b1ca4f0b7b629c677ee0aa972b\" class=\"dp-thesis\">Es gibt in Wahrheit kein Kooperationsverbot, schon 2008 wurde eine Bund-Länder-Qualifizierungsinitiative beschlossen.<\/h3><p>Gefordert wird jetzt die Aufhebung eines sogenannten Kooperationsverbotes im Bildungsbereich, das es in Wahrheit nicht gibt. So wurde schon im Jahr 2008 eine Qualifizierungsinitiative zwischen Bund und Ländern beschlossen, die Ziele von der vorschulischen Bildung bis zur Weiterbildung enthält. Wer jetzt die Aufhebung dieses vermeintlichen Verbots im Schulbereich fordert, ignoriert die gewachsene Vielfalt in unserem Land. Und wichtiger noch, statt vor Ort nach den erfolgversprechendsten Wegen zu suchen, um die Aufgabe der Integration junger Zuwanderer zu bewältigen, bestünde die Gefahr, dass Verantwortungen unklar blieben –&nbsp; zum Schaden der Schüler. Immer vorausgesetzt, es ginge um mehr als nur eine unkonditionierte Querfinanzierung des Schulwesens durch den Bund. Oder soll etwa künftig in Berlin entschieden werden, wie groß die Klassenstärken in Starnberg sein sollen, welche Entfernung zwischen Wohnort und Schule im Emsland gerade noch erträglich ist, ob das Abitur in acht oder neun Jahren erreicht werden soll?<\/p><p>Nein, der Föderalismus, gerade auch der Bildungsföderalismus, hat in den vergangenen Jahren dank seiner flexiblen Antworten auf die jeweiligen Probleme vor Ort dafür gesorgt, dass Deutschlands Schüler im internationalen Vergleich aufgeholt haben. Und die Erarbeitung eines zwischen Bund und Ländern abgestimmten Integrationskonzeptes haben die Bundeskanzlerin und die Regierungschefinnen und –chefs der Länder soeben beschlossen – ohne Grundgesetzänderung.<\/p><h3 data-id=\"4e697ce125518a302df0f47925fb3cc9\" class=\"dp-thesis\">Der Bund unterstützt die Länder in den nächsten&nbsp;Jahren mit Milliarden, etwa zur&nbsp;Betreuung minderjähriger&nbsp;Flüchtlinge.<\/h3><p>Doch was ist zu tun? Bund und Länder sprechen auch unabhängig von den Herausforderungen durch die Zuwanderung über die künftigen Finanzströme – zwischen und innerhalb beider Ebenen. Am Ende muss eine Verständigung zwischen Bund und Ländern gefunden werden – auch zur Regelung des Länderfinanzausgleichs. Seit 2015 finanziert der Bund das BAföG alleine und hat es erhöht. Schon jetzt hat der Bund bis 2018 Jahr für Jahr mehr Geld für die Länder eingeplant, mit dem diese etwa unbegleitete minderjährige Flüchtlinge versorgen oder die Kinderbetreuung verbessern können. Da geht es um Milliarden, und man muss kein Prophet sein um vorherzusagen, dass in den kommenden Jahren eher noch mehr als weniger Geld fließen wird. Die Länder sind frei, dies Geld so auszugeben, wie es ihnen am sinnvollsten erscheint – gerade auch in der Bildung. Und sie wissen am besten, wo es wie am sinnvollsten auszugeben ist. Dabei ist Geld nicht alles. Hamburg, Thüringen und Berlin haben etwa im Jahr 2012 das meiste Geld je Schüler ausgegeben, die besten Pisa-Ergebnisse erzielten jedoch Sachsen und Bayern.<\/p><h3 data-id=\"2a86e42eb9c6ccee40177bac913c2ff3\" class=\"dp-thesis\">Sinnvoll wäre es, wenn die Länder sich untereinander besser koordinieren würden.<\/h3><p>Sinnvoll wäre allerdings, wenn die Länder untereinander sich besser koordinieren würden. Der Weg zu gemeinsamen Abschlussprüfungen und leistungsgerechter Bewertung ist eingeschlagen, aber beileibe noch nicht zu Ende gegangen. Der Ruf nach nur mehr Geld vom Bund löst hingegen kein wirkliches Problem, sondern wirft nur neue Fragen auf. Um der Jugend zu helfen, ihren Weg zu finden, sollte jeder die Verantwortung wahrnehmen, die er hat. Und bislang hat noch kein Land auch nur angedeutet, die Verantwortung für den Schulbereich mit dem Bund teilen zu wollen.<\/p>","published":{"date":"2016-02-04 19:27:55","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"209546a97dfb9f0dd22537a266a237c9","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"1e3e48dc79e08b238a4f34772d27d09c":{"headline":"Mehr Gerechtigkeit schaffen - am Bildungsföderalismus festhalten","subheadline":"Muss das Kooperationsverbot fallen?","teaser":"Das deutsche Bildungssystem braucht mehr Gerechtigkeit und mehr Vergleichbarkeit, sagt Brunhild Kurth (CDU), sächsische Staatsministerin für Kultus. Aber das sei auch ohne eine Abschaffung des Kooperationsverbots erreichbar, etwa mit den Bildungsstandards der KMK.","text":"<p>Für die Integration von Flüchtlingen in den Schulen brauchen wir jetzt praktische und unbürokratische Lösungen – keine langen und unnötigen Diskussionen zum Kooperationsverbot. Die Länder packen an und tragen die Verantwortung, die Flüchtlingskinder so schnell wie möglich in Schule und Berufsausbildung zu integrieren. Sie haben bereits Erfahrungen mit der Integration von Flüchtlingskindern. Niemand fängt bei null an.<\/p><h3 data-id=\"9def637f98374871ed5938d4744cdc4c\" class=\"dp-thesis\">Praktischen Hilfen für die Schulen bei der Flüchtlingsintegration steht das Kooperationsverbot nicht im Weg<\/h3><p>Alle Länder haben massiv Lehrer eingestellt und tun das noch weiter. Bund und Länder sind sich einig, dass sie die immense Herausforderung nur gemeinsam lösen können. Das Kooperationsverbot steht hier nicht im Weg. Ganz praktische Unterstützung der Schulen durch Sozialarbeit, Psychologen, Kultur- und Sprachmittlern oder Sprachkurse für junge Erwachsene ist auch unter den jetzt gegebenen gesetzlichen Voraussetzungen des Föderalismus möglich. Bund und Länder sind und bleiben dazu im Gespräch. Die Verteilung des Betreuungsgeldes ist zudem ein Beispiel dafür, wie der Bund Gelder an die Länder geben kann – auch für Bildung.<\/p><h3 data-id=\"b77ead639076c3de243edd2e628dc127\" class=\"dp-thesis\">Wir brauchen mehr Vergleichbarkeit im Bildungssystem, die erreichen wir aber auch mit dem Kooperationsverbot<\/h3><p>Die gern so genannte Bildungskleinstaaterei führt aus verständlichen Gründen immer wieder zu Kritik. Absolut nachvollziehbar ist für mich der Wunsch von Schülern und Eltern nach mehr Vergleichbarkeit und Einheitlichkeit in der Bildung. Besondere Brisanz bekommt dies bei der Bewerbung für eine Berufsausbildung oder ein Studium. Aber auch Familien, die innerhalb Deutschlands umziehen, bekommen die Unterschiede in den Bildungssystemen zu spüren.&nbsp; Mehr Vergleichbarkeit ist aber nicht nur eine Frage der Mobilität, sondern auch und vor allem der Gerechtigkeit. Ich sehe deshalb hier die Bundesländer in der Pflicht, diesem Wunsch nachzukommen.<\/p><p>Dennoch ist auch das für mich kein Grund,&nbsp; das Kooperationsverbot der Länder mit dem Bund aufzuheben. Der Bund unterstützt die Länder an vielen Stellen im Bereich Bildung, z.B. gibt es ein großes Förderprogramm für die Berufs- und Studienorientierung an Schulen.<\/p><h3 data-id=\"f6cb1240fbc41f7677d129c45a51f442\" class=\"dp-thesis\">Die Kultusministerkonferenz sorgt erfolgreich für mehr Einheitlichkeit und Gerechtigkeit, etwa mit den Bildungsstandards<\/h3><p>Auch wenn die Kultusministerkonferenz oft kritisiert wird: Sie ist das Gremium in Deutschland, was genau dafür, für mehr Vergleichbarkeit und Gerechtigkeit, sorgen kann und muss. Sie hat auf die Problematik bereits reagiert.<\/p><p>So gibt es einerseits seit 2012 einheitliche&nbsp; Bildungsstandards für die Allgemeine Hochschulreife und andererseits wird an einem gemeinsamen Aufgabenpool für die Abituraufgaben in Deutsch, Mathematik, Englisch und Französisch gearbeitet. Der Aufgabenpool wird ab 2017 zur Verfügung stehen. Initialzündung für diese Entwicklung war auch die 6 + 2 Länder-Initiative zum länderübergreifenden Abitur. Bayern, Hamburg, Niedersachsen, Mecklenburg-Vorpommern, Schleswig-Holstein, Sachsen, Brandenburg und Bremen hatten sich unabhängig von der KMK zusammengeschlossen. Diese acht Länder zeigen, dass es durchaus möglich ist, gemeinsame Abituraufgaben zu stellen und sich auf gemeinsame Prüfungstermine zu einigen. Die Initiative treibt nun wie ein Motor die Bundesländer zu mehr Vergleichbarkeit an.<\/p><p>Auch mit dem Bekenntnis zu Leistungsvergleichen wie PISA oder dem IQB-Ländervergleich sorgt sie für mehr Einheitlichkeit. Denn dabei müssen die Länder beweisen, dass sie die bundesweit geltenden Bildungsstandards auch wirklich erfüllen. Dieses Ziel, mehr Gemeinsamkeit im deutschen Bildungswesen, ist mit Sicherheit eine der wichtigsten Aufgaben der KMK für die Zukunft.&nbsp; Die KMK ist dabei auf einem guten Weg.<\/p><h3 data-id=\"459d0c0110691048395a9f97b9346d2b\" class=\"dp-thesis\">Der Bildungsförderalismus gibt den Ländern die Freiheit, sich in der Bildung eigenständig zu entwickeln<\/h3><p>Ich möchte noch eine Lanze für den Bildungsföderalismus aus Sicht der Landesministerin brechen: Für Sachsen ist der Bildungsföderalismus ein Glücksfall!&nbsp; Er gab dem Freistaat die Freiheit, sich selbst, eigenständig mit Blick auf seine Rahmenbedingungen und Traditionen als Bildungsland&nbsp; entwickeln zu können und diese Chance haben wir erfolgreich genutzt. Zahlreiche Bildungsstudien belegen das. Sächsische Schulpolitik steht für Verlässlichkeit und Kontinuität. Seit nunmehr 25 Jahren haben wir ein Schulsystem mit klaren und schlanken&nbsp; Strukturen. Strukturelle und schulpolitische Experimente hat es kaum gegeben.<\/p><p>Ich sehe in der Verlässlichkeit und Kontinuität die große Stärke des sächsischen Schulsystems. Alle Kraft konnten wir auf die inhaltliche Weiterentwicklung von Schule legen. Wir wissen vom Bildungsforscher Hattie: Auf den Lehrer kommt es an! Unsere Lehrer konnten sich auf den Unterricht und auf ihre Schüler konzentrieren, statt sich dauernd in neuen Schulstrukturen oder Rahmenvorgaben orientieren zu müssen.<\/p>","published":{"date":"2016-01-29 11:03:40","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"e696e744db633ef5354cd68b730b119e","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"7e90a94afbb7887978d735df76232379":{"headline":"Die Flüchtlingskrise bietet die Chance, nicht nur das Kooperationsverbot aufzuheben","subheadline":"Muss das Kooperationsverbot fallen?","teaser":"Die Kosten für Inklusion und Flüchtlinge werden die Ländern nicht alleine stemmen können, sagt Robert Rauh, Berliner Geschichtslehrer und Initiator einer Petition gegen den Bildungsförderalismus.","text":"<p>Vorreiter ist diesmal Baden-Württemberg. Das Bundesland führt ab Mitte Februar Wissenstests für Flüchtlingskinder ein. Bereits in der Erstaufnahme soll der Bildungsstand minderjähriger Flüchtlinge erfasst werden, damit sie schneller in den regulären Schulbetrieb integriert werden können. Der Pioniergeist der Kultusbehörde zeigt sich auch in der Namensgebung: Der Bildungschek nennt sich „standardisierte Potenzialanalyse“. Denn neben Kenntnissen in Mathe und Englisch sollen auch Konzentrationsfähigkeit und Selbstorganisation geprüft werden. Für das Pilotprojekt stellt der Bund bis 2018 immerhin zwei Millionen Euro zur Verfügung. Soweit so innovativ. Was ist jedoch mit den anderen Bundesländern? In Sachsen und Nordrhein-Westfalen muss auch geregelt werden, wann ein Flüchtlingskind von der Willkommens- in die Regelklasse wechseln kann. Und zwar jetzt – und nicht erst 2019, wenn das Programm evaluiert worden ist. Aber das Muster ist immer das gleiche. Jedes Bundesland entwickelt murkst für sich. Es lebe die Bildungshoheit der Länder.<\/p><h3 data-id=\"05cf7c181663412e8c6c10e4d80acc20\" class=\"dp-thesis\">Finanziell werden die Bundesländer Inklusion und Flüchtlinge nicht allein stemmen können<\/h3><p>So ist es auch bei der Inklusion. Mit der Ratifizierung der UN-Konvention über die Rechte von Menschen mit Behinderung hat sich Deutschland 2009 auch zur Umsetzung im Schulwesen verpflichtet: Demnach müssen behinderte Kinder keine Sonderschule mehr besuchen, sondern können in der Regelschule gemeinsam mit allen anderen Kindern lernen, wenn die Eltern das wollen. Wie dieser Anspruch konkret umzusetzen ist, darüber herrscht Uneinigkeit. Jedes Bundesland hat seine eigene bildungspolitische Inklusions-Geschwindigkeit: Während Bremen bestrebt ist, möglichst schnell alle Sonderschulen aufzulösen, bevorzugen Bayern und Baden-Württemberg einen schrittweisen Weg zum gemeinsamen Lernen. Einige Bundesländer wie Berlin feilen noch am Konzept. Und alles kostet Geld. Denn was für Inklusion und Flüchtlinge gleichermaßen gilt: Allein werden die Bundesländer diese beiden großen Herausforderungen im Schulbereich finanziell nicht stemmen können.<\/p><h3 data-id=\"531f6d5d5ad3180cb793d4a60f2d3de8\" class=\"dp-thesis\">Die Flüchtlingskrise bietet die Chance, endlich das Kooperationsverbot aufzuheben<\/h3><p>Daher bietet die Flüchtlingskrise die Chance, endlich das Kooperationsverbot aufzuheben. Es verbietet dem Bund, in Bereiche zu investieren, für die allein die Länder zuständig sind. Für den Hochschulbereich wurde es bereits 2014 wieder aufgehoben. Jetzt muss es auch im Schulbereich fallen. Aber das wäre nur ein erster Schritt. Denn man würde lediglich eine widersinnige Entscheidung von 2006 zurücknehmen, die den Bildungsföderalismus noch einmal zementiert hatte.&nbsp;<\/p><h3 data-id=\"dfd4c634915b91336446701f95d148a9\" class=\"dp-thesis\">Der Bildungsföderalismus hat sich überlebt und gehört abgeschafft<\/h3><p>Der Bildungsföderalismus hat sich jedoch überlebt und gehört abgeschafft. In unserer globalisierten Welt leistet sich ein „kleines“ Land wie Deutschland 16 verschiedene Bildungssysteme. Es gibt unzählige Schulformen, Hunderte Lehrpläne, kaum vergleichbare Prüfungen und unterschiedliche Versetzungsordnungen. Und wenn eine Familie von einem Bundesland ins andere umzieht, gleicht das einem schulpolitischen Hürdenlauf wie im 19. Jahrhundert. Auch die Schulabschlüsse sind nicht vergleichbar: Jedes Jahr werden in 16 Bundesländern 16 verschiedene Abiturprüfungen geschrieben. Außerdem werden gleiche Prüfungsleistungen in gleichen Fächern verschieden gewichtet. Diese Ungerechtigkeit bekommen die Abiturienten dann spätestens bei Bewerbung um einen begehrten Studienplatz zu spüren. Mit Gerechtigkeit hat das alles wenig zu tun. In keinem anderen gesellschaftlichen Bereich ist die föderale Struktur so gescheitert wie im Bildungswesen.<\/p><p>Die Bundesländer würden sich jedoch mit allen Mitteln gegen ihre politische Entmachtung wehren. Und ihr Hauptargument ins Feld führen: Der Föderalismus ermögliche schließlich einen Wettbewerb um das beste Schulsystem. Tatsächlich verursachen die 16 Bildungsministerien immense Kosten und richten mit immer neuen Ideen regelmäßig ein Reformchaos an - vorzugsweise nach Landtagswahlen. Das beste Beispiel ist die G8-Reform: Schaut man auf die bildungspolitische Deutschlandkarte, gleicht sie in der Frage, in wie viel Jahren man zum Abitur gelangt, einem Flickenteppich: Abitur nach 12, nach 12,5 oder nach 13 Jahren. Manchmal geht auch alles parallel - in einer Schule.<\/p><h3 data-id=\"2a5d0eaeef9447e11a0d09638030dd33\" class=\"dp-thesis\">Die schulischen Rahmenbedingungen sollten bundesweit vereinheitlicht werden<\/h3><p>Auch wenn der föderale Politik-Schmerz groß sein wird: Die Bundesländer sollten ihr Bildungsmonopol aufgeben und der Bund die Schulpolitik als eine gesamtgesellschaftliche Aufgabe begreifen. Das schafft nicht nur mehr Chancengleichheit, Mobilität und internationale Wettbewerbsfähigkeit, sondern spart auch Kosten, die neue finanzielle Spielräume für die aktuellen Anforderungen wie Integration der Flüchtlinge, Inklusion, Ganztagsschulen und Digitalisierung schaffen würden. Die schulischen Rahmenbedingungen sollten daher bundesweit vereinheitlicht werden. Dazu zählen die Schulformen, die Prüfungs- und Versetzungsordnungen, die Lehrpläne und die Lehrerausbildung. Die Vereinheitlichung darf jedoch nicht auf Kosten der vielfältigen pädagogischen Konzepte und regionalen Besonderheiten in der Schullandschaft durch die Schaffung eines zentralstaatlichen Bürokratiemonsters in Berlin gehen. Diese Balance wäre die größte Herausforderung bei der Abschaffung der Kleinstaaterei im Schulwesen.<\/p>","published":{"date":"2016-01-27 14:31:02","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"fe08079bc35aca25ae363a4cbe9ec294","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"071d40c2367c3978f66659f8d70ea08c":{"headline":"Berechtigten Asylbewerbern und Schutzsuchenden die Chance zur Integration eröffnen","subheadline":"Muss das Kooperationsverbot fallen?","teaser":"Die Integration der Flüchtlinge ist ebenso Ländersache wie die Schulbildung, sagt Michael Kretschmer, stellvertretender Vorsitzender der CDU\/CSU-Bundestagsfraktion für Bildung, Forschung, Kunst, Kultur und Medien. Der Bund kann dabei helfen, braucht dafür aber nicht mehr Kompetenzen.","text":"<p>Nach der großartigen humanitären Flüchtlingshilfe der ersten Wochen müssen wir jetzt den zweiten Schritt machen. Berechtigten Asylbewerbern und Schutzsuchenden soll unser Land die Chance zur Integration öffnen. &nbsp;<\/p><p>Die Integration der Einwanderer und Flüchtlinge wird nur gelingen, wenn insbesondere Sprachförderung, Bildung und Ausbildung&nbsp;gestärkt werden.&nbsp;Eine gute Bildung erhöht die Chancen auf dem Arbeitsmarkt, ein Arbeitsplatz sichert das Einkommen und ermöglicht gesellschaftliche Teilnahme.&nbsp;<\/p><p>Die im Kontext dieser Flüchtlingsdebatte erneut transportierte Forderung nach einer vollständigen Abschaffung des Kooperationsverbotes&nbsp;muss für die vielen tausend ehrenamtlichen Helfer als abgehobener Streit von Theoretikern empfunden werden. Während pensionierte Lehrerinnen und Lehrer ehrenamtlich Deutschkurse anbieten und Studierende nach der Vorlesung aus dem&nbsp;Hörsaal in Erstaufnahmeeinrichtungen zur Unterstützung von Flüchtlingen laufen, führt die SPD eine Zuständigkeitsdebatte.&nbsp;<\/p><h3 data-id=\"c51acf73df9e79633645058bee02a513\" class=\"dp-thesis\">Jetzt ist der falsche Zeitpunkt, um über die Kompetenzverteilung im Bereich Schule zwischen Bund und Ländern zu streiten<\/h3><p>Gerade hat der Bund über die vollzogene Änderung des Art. 91b GG bereits größere Gestaltungsmöglichkeiten bei der Förderung von Forschung und Lehre an Universitäten und Hochschulen erhalten.&nbsp;Noch nie in der Geschichte hat der Bund so viel im Bildungs- und Wissenschaftsbereich investiert wie heute.<\/p><h3 data-id=\"d36cdbae41ac7720b4c67ae78b644a0c\" class=\"dp-thesis\">Die Bundesländer versperren sich einer Bundeskompetenz für die schulische Bildung<\/h3><p>Bei der Schule liegt die Sache anders. Vor allem weil die vergangenen Jahrzehnte keine Bewegung in diesem Punkt gebracht haben. Die Bundesländer versperren sich einer Bundeskompetenz für die schulische Bildung durch den Bund.<\/p><p>Wer Föderalismus ernst nimmt, muss akzeptieren, dass es unterschiedliche Kompetenzen zwischen Bund und Ländern gibt und, dass unterschiedliche politische Entscheidungen in den Ländern auch unterschiedliche wirtschaftliche und gesellschaftliche Entwicklungen nach sich ziehen können. Dafür lassen sich diverse (positive und weniger positive) Beispiele finden: So ist die Integration in München und Berlin sehr unterschiedlich gelungen. Und dass ein Hauptschüler in Bayern ein höheres Bildungsniveau erzielt als ein Realschüler in Bremen, ist ebenfalls Realität.<\/p><h3 data-id=\"5242da27e87afc31f9f08aed8404a981\" class=\"dp-thesis\">Der Bund soll die Kommunen unterstützen, ihnen die Aufgabe aber nicht abnehmen: Integration kann nur vor Ort gelingen<\/h3><p>Notwendig ist aktuell ein beherztes Handeln: Bund, Länder und die kommunale Ebene, jeweils in ihrer Zuständigkeit aber in gemeinsamer Verantwortung.&nbsp;Dazu gehört, dass der Bund allein in diesem Jahr bislang 7,5 Milliarden Euro für diese Aufgabe bereitgestellt hat. Ein großer Teil davon geht an die Länder und Kommunen.&nbsp;<\/p><p>Eine klar geregelte Zuständigkeit ist notwendig, um ein gutes Ergebnis zu erhalten. Denn: wenn alle zuständig sind, ist keiner zuständig. Integration kann nur vor Ort gelingen. Deshalb ist es richtig, dass der Bund die Kommunen finanziell unterstützt, ihnen die Aufgabe aber nicht abnimmt.&nbsp;<\/p>","published":{"date":"2016-01-27 14:30:05","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"181e24ff18ba693ce0af8b888d8abd2d","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"7e76364d221e9cac21b45aba782aae7f":{"headline":"Kooperationsverbot abschaffen - jetzt!","subheadline":"Muss das Kooperationsverbot fallen?","teaser":"Chancengerechtigkeit in der Bildung und die Integration aller Kinder - geflüchtet oder nicht - gelingt nur, wenn der Bund den Ländern finanziell helfen kann, sagt Özcan Mutlu, Sprecher für Bildungspolitik der Bundestagsfraktion von Bündnis 90\/Die Grünen.","text":"<p>Wer sind die Gewinner des Kooperationsverbotes? Die Schulen? Die zu wenig Geld haben und vom Bund nicht unterstützt werden dürfen? Die Schülerinnen und Schüler? Die nicht überall gleich gerecht behandelt werden? Die Eltern? Die trotz der geforderten Mobilität aufgrund der unterschiedlichen Lehrpläne mit ihren Kindern im Schulalter nur schwerlich umziehen können? Die Lehrerinnen und Lehrer? Die sich nur bedingt über Ländergrenzen hinweg versetzen lassen können? Die Lehramtsstudierenden? Die aufgrund von uneinheitlichen Studienordnungen schwerer einen Studienortwechsel innerhalb Deutschlands bewerkstelligen können als ins Ausland zu gehen?<\/p><p>Sicherlich sind sie alle nicht die Gewinner des Kooperationsverbotes. Das Kooperationsverbot war von Anfang an eine grandiose Fehlentscheidung der Großen Koalition, welche 2006 im Zuge der Föderalismusreform im Grundgesetz verankert wurde. Für mich war und ist die Aufhebung des Kooperationsverbotes längst überfällig.<\/p><p>Die Kooperation zwischen Bund und Ländern gesetzlich zu verbieten, genau da, wo es die Jüngsten betrifft, ist eine groteske Auslegung der Länderhoheit im Bereich Bildungspolitik und ist weltweit einmalig!<\/p><h3 data-id=\"880c85f6f522e83e44a2315ee1364eed\" class=\"dp-thesis\">Bildungsungerechtigkeit ist ein eklatantes Problem. Durch das Kooperationsverbot wird die Kleinstaaterei manifestiert<\/h3><p>Die Haushalte der Bundesländer sind so unterschiedlich ausgestattet, dass sie gar nicht in der Lage sind, gleichermaßen Chancengerechtigkeit für alle Schülerinnen und Schüler innerhalb Deutschlands sicherzustellen. Bildungsungerechtigkeit ist damit in unserer Verfassung verankert. Dass ein sozial benachteiligter Schüler in Bremen grundsätzlich und alleine wegen der schlechteren Haushaltslage seines Bundeslandes mindere Bildungschancen als in Bayern hat, kann doch nicht akzeptiert werden.<\/p><p>Und genau dieser Schandfleck der sozialen Undurchlässigkeit im Schulsystem wird uns immer wieder von zahlreichen Studien bescheinigt: In deutschen Schulen ist Bildungsungerechtigkeit ein eklatantes und strukturelles Problem. Nicht zuletzt auch, weil immer weiter am Kooperationsverbot festgehalten wird, anstatt die Kleinstaaterei endlich abzuschaffen.<\/p><p>In Anbetracht der immer größer werdenden Herausforderungen, vor denen die Schulen stehen, wie z.B. Inklusion, Ausbau der Ganztagsschulen, digitale Bildung und Sprachförderung, muss sich der Bund endlich wieder in die Bildungspolitik einbringen dürfen.<\/p><h3 data-id=\"2136ac12083900f10d031e01ad2f079a\" class=\"dp-thesis\">Der Bund muss Verantwortung übernehmen, damit alle&nbsp;Bundesländer die Integration&nbsp;von geflüchteten Kindern meistern<\/h3><p>Durch die Vielzahl der geflüchteten Kinder und Jugendlichen, die jetzt in Deutschland ihre neue Heimat finden und umgehend in das Schulsystem integriert werden müssen, sind viele Städte und Gemeinden überfordert und längst an ihren finanziellen Grenzen. Da erscheint das Festhalten an dem Kooperationsverbot nur noch als eine Farce. Es reicht nicht aus, wenn das Bundesministerium für Bildung und Forschung Koordinierungsstellen für&nbsp;Geflüchtete schafft oder eine Deutsch-App bereitstellt.<\/p><p>Wir sollten uns endlich von dem Dogma „Schule ist Ländersache“ verabschieden und Kooperation zwischen Bund und Länder ausdrücklich fördern. Es geht dabei nicht nur, aber insbesondere um finanzielle Förderung, die es allen, vor allem den finanzschwachen Bundesländern ermöglicht, in einen konstruktiven Wettbewerb einzusteigen. Das heißt nicht, dass die Länder ihrer inhaltlichen Gestaltungsfreiheit beraubt werden sollen.<\/p><p>In der aktuellen Situation müssen vor allem Maßnahmen, die angesichts der vielen geflüchteten Kinder und Jugendlichen unter 16 Jahren besonders dringend sind, angestoßen und umgesetzt werden. Höchste Priorität müssen u.a. der Ausbau von Ganztagsschulen, die Sprachförderung und der Einsatz von SchulsozialarbeiterInnen haben.<\/p><p>Der Bund kann durch die Aufhebung des Kooperationsverbotes die Länder unmittelbar unterstützen. Er kann z.B. bei der Finanzierung des dringend benötigten Lehrpersonals aushelfen. Das betrifft insbesondere auch LehrerInnen für das Fach Deutsch als Zweitsprache, von denen in naher Zukunft Tausende benötigt werden. Die Kultusministerkonferenz spricht von bis zu 325.000 neuen SchülerInnen aus dem Kreis der Geflüchteten. Kaum ein Bundesland kann diese finanziellen Herausforderungen alleine stemmen. Wo steckt hier die Logik, dass der Bund nicht einspringen kann? Wenn wir doch 12 Milliarden Euro Überschuss im letzten Jahr erwirtschaftet haben?<\/p><p>Wir brauchen eine flächendeckende Bildungsoffensive. Diese gibt es nicht zum Nulltarif, daher gehört der Irrsinn Kooperationsverbot abgeschafft.<\/p><h3 data-id=\"d9438bb1b1396314088bc089760d40a5\" class=\"dp-thesis\">Die Länder sollen keine Kompetenzen abgeben. Es sollen&nbsp;gemeinsame Maßnahmen von Bund und Ländern ermöglicht werden<\/h3><p>Ich sage ganz klar: Es geht nicht darum, dass Schulen deutschlandweit vereinheitlicht werden sollen oder Länder Kompetenzen abgeben müssen. Natürlich soll auch weiterhin auf regionale Besonderheiten eingegangen werden. Der Bund wird nicht von Berlin aus die Bildungsinstitution steuern, wenn das Kooperationsverbot fällt. Die Angst vor einem Bildungszentralismus ist unbegründet. Es geht darum, dem Bund Möglichkeiten der Zusammenarbeit im Konsens mit den Ländern zu geben. Dadurch sollen über die bisherigen Kooperationen, wie die zweijährliche nationale Bildungsberichterstattung oder die gemeinsam finanzierte Teilnahme an internationalen und nationalen Schulleistungsstudien, hinaus gemeinsame Maßnahmen und Programme möglich werden.<\/p><p>Wir setzen uns für eine gesamtstaatliche Verantwortung von Bund, Ländern und Kommunen im Bildungsbereich ein. Damit alle Menschen an guter Bildung teilhaben können. Deshalb fordern wir, dass das Grundgesetz jetzt reformiert werden muss, damit das Kooperationsverbot auch im Bildungsbereich aufgehoben wird. Nur so können wir Hand in Hand mit Kommunen, Länder und Bund, die aktuellen, komplexen Herausforderungen und Probleme der Bildungspolitik in unserem Land und zum Wohle unseres Landes meistern.<\/p>","published":{"date":"2016-01-27 14:28:16","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"02e2a956f7ae8c13e67660d92aa496b7","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"6ffa2ffd261d4e50bcbf1cfeefeb2b64":{"headline":"Die Bildung braucht keine neue Debatte, sondern mehr Geld","subheadline":"Muss das Kooperationsverbot fallen?","teaser":"Die Diskussion um das Kooperationsverbot erweckt den Eindruck einer Alibidebatte, sagt Heinz-Peter Meidinger, Bundesvorsitzender des Deutschen Philologenverbands (DPhV). Sie ermögliche es allen Beteiligten, sich um die eigentlichen Hausaufgabe zu drücken: mehr Geld für Bildung auf allen staatlichen Ebenen, Bund, Länder und Kommunen zur Verfügung zu stellen.","text":"<p>Seit nunmehr zehn Jahren, also seit der Föderalismusreform, erregt das Kooperationsverbot die Gemüter nicht nur in der Bildungspolitik. Daran hat sich auch nicht viel geändert, seit es vor einem Jahr für den Bereich der Hochschulen und Wissenschaft gelockert wurde. So sehr ich viele Argumente für die Aufhebung des Kooperationsverbots auch für den Bereich von Schulen und Kindertagesstätten nachvollziehen kann, so sehr&nbsp; habe ich auch oft den Eindruck, dass hier eine Alibidebatte geführt wird.<\/p><h3 data-id=\"e4a120c0db64bf6364f301ea0c1cc863\" class=\"dp-thesis\">Durch die Grundsatzdebatte über das Kooperationsverbot geraten Probleme wie die Flüchtlingsintegration aus dem Blick<\/h3><p>Über der heftig geführten Grundsatzdebatte wird die dringend erforderliche Lösung der einzelnen Probleme (Ausbau von Ganztagsschulen, Inklusion, Digitalisierung, Kinderbetreuung, Integration von Flüchtlingskindern ins Bildungssystem) nicht energisch genug angegangen. Man hat ja einen Schuldigen dafür gefunden, dass das nötige Geld dafür fehlt: das Kooperationsverbot.<\/p><h3 data-id=\"a4bb277f35af1c55d51d6a124ab6e161\" class=\"dp-thesis\">Gelöst werden muss das Grundproblem, dass Bund und Länder nicht genug in Hochschulen und Schulen investieren<\/h3><p>Natürlich würde die Aufhebung des Kooperationsverbots es erleichtern, Bundesmittel für Schulen und Kitas einzufordern. Allerdings löst dies nicht das eigentliche Grundproblem, dass nämlich sowohl Bundesregierung als auch die Länder jeweils in ihrem Bereich Investitionen in Hochschulen und Schulen zuwenig Priorität einräumen.<\/p><p>Das war übrigens vor dem Inkrafttreten des Kooperationsverbots im Föderalismuspaket I nicht anders. Auch da hatten wir auf allen Ebenen eine Unterfinanzierung des Bildungssystems. Da dient auch das auf dünner verfassungsrechtlicher Grundlage umgesetzte IZBB-Ganztagsschulförderprogramm unter Bundeskanzler Schröder nicht als wirksames Gegenbeispiel. Anstatt tatsächlich Ganztagsangebote zu fördern, steckten die meisten Länder das Geld in aktuelle Schulreformprojekte, beispielsweise flossen die Mittel in Bayern zum großen Teil in die Umsetzung der gymnasialen Schulzeitverkürzung.<\/p><p>Ob sich an der prekären Finanzlage des Bildungssektors - noch dazu in Zeiten der für Bund und Länder immer näher rückenden Schuldenbremse - durch die Aufhebung des Kooperationsverbots grundsätzlich etwas ändern sollte, darf mit Fug und Recht bezweifelt werden. Das ist auch angesichts der enormen Zusatzkosten, die Bund, Länder und Kommunen für die für die Integration von Flüchtlingen aufbringen müssen, unwahrscheinlich.<\/p><h3 data-id=\"03941758c5d0b597f4e2469607c27583\" class=\"dp-thesis\">Es hat trotz des Kooperationsverbots immer Wege und Umwege gegeben, Mittel für Bildungsprojekte bereitzustellen<\/h3><p>Die eigentlich zu führende Debatte muss darüber geführt werden, wie auch in Deutschland insgesamt mehr Geld für die wichtigste Zukunftsressource Bildung generiert werden kann. Da darf es kein Schwarzer-Peter-Spiel geben. Letztlich wird es um schmerzhafte Abwägungen gehen, was muss zurückstehen, wo muss gekürzt werden, was ist leistbar und was nicht. Solange manche Länder von dem Prinzip Hoffnung leben und den Eindruck erwecken, die einzige Hürde für den Ausbau von Ganztag, Inklusion und Flüchtlingskinderbeschulung sei das Kooperationsverbot, werden sie ihre Hausaufgaben nicht machen und sich weiter in die Tasche lügen. Ich darf daran erinnern, dass es auch seit Inkrafttreten des Kooperationsverbots, sofern der politische Wille dazu da war, immer Wege und Umwege gegeben hat, Mittel für Bildungsprojekte bereitzustellen.<\/p><h3 data-id=\"2e160e7be4ea52e1521dcd41f1806d1a\" class=\"dp-thesis\">Weil einzelne Länder ihre Aufgaben in der Bildung nicht schultern können, muss die Zahl der Länder verringert werden<\/h3><p>Allerdings stellt sich tatsächlich die Frage, ob einzelne Länder die ihnen zukommenden Aufgaben, und eine der letzten ihnen verbliebenen Kernkompetenzen ist der Bildungsbereich, überhaupt noch dauerhaft schultern können. Da wäre aber dann eher an eine, in meinen Augen überfällige, Neuordnung und damit Verringerung der Zahl der Bundesländer zu denken. Welche negativen Konsequenzen eine Degradierung einzelner Bundesländer zu vollabhängigen Kostgängern des Bundesstaats haben kann, hat die Geschichte der Weimarer Republik deutlich aufgezeigt.<\/p><p>Kurzum: Es wäre wichtiger, die politische Energie, die derzeit in die voraussichtlich wieder ergebnislose Debatte um das Kooperationsverbot fließt, für die Bewältigung der konkreten vor uns liegenden Herausforderungen zu verwenden.<\/p>","published":{"date":"2016-01-27 14:27:30","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"f6301d21cad4a43422b823187253ea9c","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"0fae5a82dab8fd32e2d239ff134cfa18":{"headline":"Nur die Länder garantieren gute Schulen","subheadline":"Muss das Kooperationsverbot fallen?","teaser":"Die Bildungshoheit muss bei den Ländern bleiben, aber ein Staatsvertrag könnte zu mehr Vergleichbarkeit bei den Abschlüssen und zu besserer Mobilität von Familien beitragen, sagt Bayerns Kultusminister Ludwig Spaenle.","text":"<p>Weichenstellungen in der Bildungspolitik sind von enormer Tragweite für den Einzelnen und haben unmittelbare Rückwirkungen auf sein Alltagsleben. Deshalb müssen die Entscheidungen im Bildungswesen nahe am Menschen fallen. Die Bildungsverantwortung der Länder bietet hier besondere Chancen für eine sehr gute Bildung – der Weg zu den Entscheidungsträgern ist kurz.<\/p><h3 data-id=\"8d9ef5a6371c04638f2d5e7962fb170e\" class=\"dp-thesis\"><strong>In den Ländern ist der Weg zu den Entscheidungsträgern kurz, deshalb muss die Bildungsverantwortung dort liegen<\/strong><\/h3><p>Vergleichszahlen machen es deutlich: Dem Deutschen Bundestag gehören rund 630 Abgeordnete an, die rund 81 Millionen Bürgerinnen und Bürger vertreten sollen. Ihre Stimmkreise überschreiten in ihrer Ausdehnung der Fläche häufig die Grenzen von Landkreisen und kreisfreien Städten – die Chance der persönlichen Begegnung zwischen den Bürgerinnen und Bürgern mit ihren Bundestagsabgeordneten ist begrenzt. Die Situation in den Ländern ist deutlich günstiger: Dem Bayerischen Landtag z.B. gehören 180 Abgeordnete an. Sie repräsentieren die Anliegen von gut 12,6 Millionen Menschen. Ähnlich verhält es sich in anderen Flächenländern wie Nordrhein-Westfalen, Baden-Württemberg oder Sachsen, aber auch in Stadtstaaten wie Berlin oder Hamburg.<\/p><p>Die Landtagsabgeordneten nehmen in viel stärkerem Maße als die Abgeordneten auf Bundesebene die Erfahrungen, die Stimmungen, die Interessen und Anliegen der Bürgerinnen und Bürger ihrer Stimmkreise mit in ihre parlamentarische Arbeit hinein. Die Bundestagsabgeordneten müssen sich zudem einem ganz anderen Spektrum an Themen widmen, die Bildung würde rasch eher am Rande behandelt.<\/p><p>In vielen Ländern wie im Freistaat Bayern können zudem die Menschen in Volksbegehren ihre Anliegen zum Ausdruck bringen und so den Landtag als Vertretung des Volkes dazu motivieren, ihre Themen entsprechend zu behandeln. Länder wie der Freistaat Bayern bieten ihren Bürgerinnen und Bürgern zudem das Instrument der Petition. Diese Formen direkter Demokratie sind auf Bundesebene nicht gegeben.<\/p><h3 data-id=\"4aa271b2e268c0787d5408f57ecbcf14\" class=\"dp-thesis\"><strong>Die Verantwortung der Länder für die Schulen hat sich bewährt, sie garantieren eine qualitätvolle schulische Bildung<\/strong><\/h3><p>Die Verantwortung der Länder für die schulische Bildung hat sich bewährt. Damit liegt die Bildungsverantwortung in einer Hand. Die Landtage und die Landesministerien entscheiden im Dialog mit den Bürgerinnen und Bürger über die schulische Bildung und können dabei auch regionale Besonderheiten berücksichtigen. Eine Vermischung der Verantwortung hier z. B. von Bund und Ländern verführt dagegen leicht dazu, Entscheidungen zu vertagen und Verantwortung abzuschieben – zu Lasten der jungen Menschen.<\/p><p>Die Länder nehmen ihre Verantwortung für die schulische Bildung der jungen Menschen sehr ernst und entwickeln für die Menschen in ihrem Verantwortungsbereich vielfältige qualitativ hochwertige Bildungsangebote. Das Bildungsniveau in den meisten deutschen Ländern ist im internationalen Vergleich gut, die öffentliche Hand garantiert hier eine qualitätvolle schulische Bildung. Eine Änderung des Grundgesetzes ist völlig unnötig.<\/p><h3 data-id=\"8c719ac95d2251915c7726bb3971e953\" class=\"dp-thesis\">Mit einem Staatsvertrag könnten Schulabschlüsse vergleichbarer und Nachteile bei Umzügen reduziert werden<\/h3><p>Mit der Erarbeitung gemeinsamer Bildungsstandards und von Aufgabenpools für die Abiturprüfungen nehmen die Länder aber auch bundesweit nachweislich ihre Verantwortung wahr, für vergleichbare Bildungswege und –abschlüsse zu sorgen. Um die Vergleichbarkeit wichtiger schulischer Abschlussprüfungen noch besser als bisher zu gewährleisten und zugleich schulische Nachteile von Familien mit Kindern bei einem Umzug in ein anderes Bundesland zu reduzieren, befürworte ich einen Staatsvertrag als das politisch wirksamste Instrument.<\/p><p>Die Verantwortung der Länder für die Bildung fördert übrigens auch einen gesunden Wettbewerb und animiert die Länder, kraftvoll in Bildung zu investieren.<\/p><p>Eine Grundgesetzänderung ist überflüssig. Die Mütter und Väter des Grundgesetzes haben bewusst den föderalen Aufbau der Bundesrepublik Deutschland beschlossen und damit diese Besonderheit der Gewaltenteilung. Das bedeutet aber nicht, dass eine Zusammenarbeit zwischen Ländern und Bund nicht nötig ist.<\/p><p>Die Zusammenarbeit zwischen den Ländern und dem Bund beschränkt sich nicht nur, wie der Art. 91 b GG festlegt, darauf, „zur Feststellung der Leistungsfähigkeit des Bildungswesens im internationalen Vergleich und bei diesbezüglichen Berichten und Empfehlungen zusammenwirken“ zu können. Die Zusammenarbeit erstreckt sich ganz konkret auch auf die Fragen der Berufsorientierung von Schülerinnen und Schülern weiterführender Schulen.<\/p><p>Auch bei der Sprachförderung von jungen Menschen mit Migrationshintergrund gibt es eine Zusammenarbeit, allerdings kommt hier der Bund seinen eigenen Aufgaben nicht ausreichend nach.<\/p><h3 data-id=\"67943cdf86b690aede6d896a6fde1051\" class=\"dp-thesis\"><strong>Mit dem Zustrom von Flüchtlingen bürdet der Bund den Ländern Aufgaben auf, dafür ist finanzielle Entlastung notwendig<\/strong><\/h3><p>Wenn der Bund neue Aufgaben auf die Länder überträgt, muss er ganz im Sinne eines Konnexitätsprinzips auch die nötigen Mittel bereitstellen. Angesichts der großen Herausforderungen, die durch Entscheidungen des Bundes wie in der Frage des massiven Zustroms von Flüchtlingen und Asylbewerber auf die Länder und die Kommunen zukommen, muss der Bund den Ländern und Kommunen auch die erforderlichen Mittel zur Verfügung stellen.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<\/p>","published":{"date":"2016-01-27 14:25:58","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"b87eac1010c0ba90e8a6100ceeac4b44","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"734c5ef77d853661b5852b28c23305c8":{"headline":"Der verfassungsrechtliche Irrtum des Kooperationsverbots muss beseitigt werden","subheadline":"Muss das Kooperationsverbot fallen?","teaser":"Bei der Neuordnung des Bund–Länder–Finanzausgleichs muss auch über eine Aufhebung des unsinnigen Kooperationsverbotes in der Bildungsförderung verhandelt werden, sagt Ernst Dieter Rossmann, Sprecher für Bildung und Forschung der SPD-Bundestagsfraktion.","text":"<p>Verhandeln die Länder untereinander und zusammen mit dem Bund über ihre Zusammenarbeit, geht es um überaus komplexe Strukturen und Aufgabenfelder. Entscheidungen sind hier immer finanzwirksam und haben eine große Reichweite. Denn was einmal mit Zwei–Drittel–Mehrheit in der Verfassung verankert ist, lässt sich später oft nur mühsam und scheibchenweise korrigieren. Da mögen der Korrekturbedarf und die Einsicht über getroffene Fehlentscheidungen auch noch so groß sein.<\/p><h3 data-id=\"6a5bb29a4745d28cd894eb5516a430ab\" class=\"dp-thesis\">Mit den Kooperationsmöglichkeiten im Hochschulbereich sind Bund und Länder mittlerweile mehr als zufrieden<\/h3><p>Ein bitter–trauriges Beispiel für einen solchen Fehler auf höchstem Niveau war die Föderalismus–Reform 2006, bei der Verhandlungsführer der damaligen Großen Koalition den Bund mit dem Mantra von Aufgabentrennung und Wettbewerbs–Föderalismus vollkommen aus der Bildungsförderung heraushalten wollten. Erst in letzter Sekunde konnten die SPD–Bildungspolitiker damals mit einem kleinen „Aufstand“ durchsetzen, dass jedenfalls die Förderung von Vorhaben der Wissenschaft durch den Bund noch erhalten blieb.<\/p><p>Mittlerweile sind alle mehr als zufrieden damit, dass es milliardenschwere Hochschulpakte mit einer hälftigen Finanzierung durch den Bund gibt, mit denen die Länder zielgenau, transparent und verpflichtend bei der Schaffung von zusätzlichen Studienplätzen entlastet worden sind. So werden seit 2007 bis 2023 starke 20 Milliarden Euro Bundesmittel im Rahmen dieses Finanzpakts zur Verfügung gestellt. Bei den Beratungen zum Konjunkturprogramm 2008 hat das Parlament den Artikel 104 b GG dann so geändert, dass der Bund zumindest bei Naturkatastrophen oder außergewöhnlichen Notsituationen Investitionshilfen für Bildung von der Schule bis zur Hochschule geben kann. Die aktuelle Große Koalition hat schließlich 2014 die Verfassung einmal mehr so „rückverbessert“, dass jetzt auch eine Dauerförderung von Wissenschaft, Forschung und Lehre in Fällen überregionaler Bedeutung möglich ist. Der „schwere Fehler“ (Frank-Walter Steinmeier 2013) ist damit für die Hochschulen in einem parlamentarischen „Dreisprung“ über 10 Jahre mühsam korrigiert worden.<\/p><h3 data-id=\"4e6d1d9b221da9980dcead7fb9c7815c\" class=\"dp-thesis\">Bei so großen Aufgaben wie Inklusion und Flüchtlingsintegration dürfen Bund und Ländern nicht in Abgrenzung verharren<\/h3><p>Für den anderen zentralen Bereich der Bildungspolitik, die kontinuierliche Entwicklung und Förderung der Schulen, hat sich an der selbstverschuldeten Misere dagegen noch nichts geändert. Ob es um so wichtige Innovationen geht wie den Aufbau von Ganztagsschulen, die Umsetzung der UN–Behindertenrechtskonvention durch Inklusion, die digitale Ertüchtigung der Schulen oder die Jahrzehntsaufgabe der Flüchtlingsintegration durch Bildung: Bund und Länder verharren in Eigensinnigkeit und Abgrenzung.<\/p><h3 data-id=\"48fb0712adf902c00242be110b2010ab\" class=\"dp-thesis\">Fällt das Kooperationsverbot in der Schulbildung, bleibt die Bildungshoheit auch in Zukunft bei den Ländern<\/h3><p>Dabei ist unstrittig: Die gesetzliche Bildungshoheit wird auch in Zukunft bei den Ländern bleiben, wie sie auch in Zukunft die weitaus größten Leistungen in der Finanzierung von notwendigen Innovationen an den Schulen zu erbringen haben. Die Länder und Kommunen werden auch weiter vorneweg gehen, wenn es jetzt neue milliardenschwere Aufgaben wie die Beschulung und Bildungsförderung von geflüchteten Kindern und Jugendlichen zu organisieren und zu finanzieren gilt. Auf mindestens zwei bis Milliarden Euro zusätzlich werden diese Mittel allein für das Jahr 2016 bereits hochgerechnet. Für die Zukunft wird hier von kompetenter Stelle sogar ein zweistelliger Milliardenbedarf erwartet.<\/p><p>Es ist deshalb auch nur recht und billig, wenn die Länder und damit indirekt auch die Kommunen bei der Neuordnung ihrer Länder–Finanzbeziehungen vom Bund ein Mehr an fast zehn Milliarden Euro im Jahr einfordern, zumal zusätzliche Mittel eben nicht nur für die Bildung, sondern auch für die Polizei, den Wohnungsbau, die Infrastruktur erforderlich sein werden.<\/p><h3 data-id=\"9fb8b2452a52451d753df2e3c7ce56e2\" class=\"dp-thesis\">Bei der Neuordnung der Bund-Länder-Finanzbeziehungen sollte das Kooperationsverbot im Bildungsbereich abgeschafft werden<\/h3><p>Allerdings ist es fatal, dass die interne, aber auch die öffentliche Diskussion &nbsp;um diese Neuordnung der Bund–Länder–Finanzbeziehungen gegenwärtig ausschließlich um die Höhe und die Verteilung der Finanzströme kreist. Dabei haben die 16 Ministerpräsidenten\/-innen gleichzeitig Zuständigkeitsfragen von Verfassungsrang verabredet, wie eine Aufwertung des Stabilitätsrates und die Prüfung von gravierende Änderungen im Sozialsystem, z.B. mit einer auf die Länder bezogenen Dezentralisierung bei der Eingliederungshilfe, den Hilfen zur Erziehung und anderen Sozialleistungen.<\/p><p>Unabhängig von der Frage, ob mit diesem gravierenden Einschnitt in das gemeinsame Sozialrecht in Deutschland nicht ein nächster „schwerer Fehler“ &nbsp;vorbereitet wird, bleibt doch die Frage, weshalb die Regierungen von Bund und Ländern, wenn sie denn jetzt schon eine nächste große Verfassungsreform verhandeln, nicht erst einmal die Strukturfehler früherer Reformen beheben können. Eine neue Gemeinschaftsaufgabe Integration, was ja im wesentlichen Bildungsintegration meint, wäre das Mindeste, was mit der Neuordnung der Finanzen qualitativ verbunden werden muss.<\/p><p>Und auch das Kooperationsverbot im zentralen Bildungsbereich der Schule ist für die Bildungs- und Wissensgesellschaft von morgen jetzt dringend aufzuheben. Die Debatte hierzu muss endlich ehrlich und offensiv geführt werden, damit es bei der aktuell anstehenden Bund–Länder–Verfassungsreform eben nicht nur um Finanzen, sondern auch um eine tragfähige Bund–Länder-Kooperation und eine nachhaltige Qualitätssicherung geht.<\/p>","published":{"date":"2016-01-27 14:24:19","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"d49746a9e4375517a1c52076a8d41b53","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"}},"authors":{"209546a97dfb9f0dd22537a266a237c9":{"first_name":"Johanna","last_name":"Wanka","images":{"landscape":"\/img\/306x172\/johanna-wanka.jpg","portrait":"\/img\/145x198\/johanna-wanka.jpg","thumbnail":"\/img\/120x120\/johanna-wanka.jpg","original":"\/img\/uploads\/wanka-padpa.jpg"},"organisation":"ddca109d33b535a2229146a38702ac48"},"e696e744db633ef5354cd68b730b119e":{"first_name":"Brunhild","last_name":"Kurth","images":{"landscape":"\/img\/306x172\/kurth-brunhild.jpg","portrait":"\/img\/145x198\/kurth-brunhild.jpg","thumbnail":"\/img\/120x120\/kurth-brunhild.jpg","original":"\/img\/uploads\/brunhild-kurth-dpa.jpg"},"organisation":"0db24700bc455aa2956871aa9a1d2009"},"fe08079bc35aca25ae363a4cbe9ec294":{"first_name":"Robert","last_name":"Rauh","images":{"landscape":"\/img\/306x172\/robert-rauh.jpg","portrait":"\/img\/145x198\/robert-rauh.jpg","thumbnail":"\/img\/120x120\/robert-rauh.jpg","original":"\/img\/uploads\/Robert Rauh_S.v.Eigen.jpg"},"organisation":"2f9a53101e18722b15b3a444fbf78b88"},"181e24ff18ba693ce0af8b888d8abd2d":{"first_name":"Michael","last_name":"Kretschmer","images":{"landscape":"\/img\/306x172\/michael-kretschmer.jpg","portrait":"\/img\/145x198\/michael-kretschmer.jpg","thumbnail":"\/img\/120x120\/michael-kretschmer.jpg","original":"\/img\/uploads\/kretschmer-promo-laurence-chaperon.jpg"},"organisation":"ddca109d33b535a2229146a38702ac48"},"02e2a956f7ae8c13e67660d92aa496b7":{"first_name":"Özcan","last_name":"Mutlu","images":{"landscape":"\/img\/306x172\/ozcan-mutlu.jpg","portrait":"\/img\/145x198\/ozcan-mutlu.jpg","thumbnail":"\/img\/120x120\/ozcan-mutlu.jpg","original":"\/img\/uploads\/mutlu-promo.jpg"},"organisation":"fe8a1a312fbc07c1b1eb84086c0258de"},"f6301d21cad4a43422b823187253ea9c":{"first_name":"Heinz-Peter","last_name":"Meidinger","images":{"landscape":"\/img\/306x172\/heinz-peter-meidinger.jpg","portrait":"\/img\/145x198\/heinz-peter-meidinger.jpg","thumbnail":"\/img\/120x120\/heinz-peter-meidinger.jpg","original":"\/img\/uploads\/meidinger-promo.jpg"},"organisation":"9eab591af86f50adf63ff0a4b6e62262"},"b87eac1010c0ba90e8a6100ceeac4b44":{"first_name":"Ludwig","last_name":"Spaenle","images":{"landscape":"\/img\/306x172\/ludwig-spaenle.jpg","portrait":"\/img\/145x198\/ludwig-spaenle.jpg","thumbnail":"\/img\/120x120\/ludwig-spaenle.jpg","original":"\/img\/uploads\/spaenle-neu-padpa.jpg"},"organisation":"140245a43c5faeaeb72ef39148ff132c"},"d49746a9e4375517a1c52076a8d41b53":{"first_name":"Ernst Dieter","last_name":"Rossmann","images":{"landscape":"\/img\/306x172\/ernst-dieter-rossmann.jpg","portrait":"\/img\/145x198\/ernst-dieter-rossmann.jpg","thumbnail":"\/img\/120x120\/ernst-dieter-rossmann.jpg","original":"\/img\/uploads\/rossmann-promo-1453111511.jpg"},"organisation":"60fbc3f61ae9a6e34d05b745392f03a4"}},"organisations":{"ddca109d33b535a2229146a38702ac48":{"name":"CDU"},"0db24700bc455aa2956871aa9a1d2009":{"name":"Sächsisches Staatsministerium für Kultus"},"2f9a53101e18722b15b3a444fbf78b88":{"name":"Barnim-Gymnasium"},"fe8a1a312fbc07c1b1eb84086c0258de":{"name":"Bündnis 90\/Die Grünen"},"9eab591af86f50adf63ff0a4b6e62262":{"name":"Deutscher Philologenverband (DPhV)"},"140245a43c5faeaeb72ef39148ff132c":{"name":"Bayerisches Staatsministerium für Bildung und Kultus, Wissenschaft und Kunst"},"60fbc3f61ae9a6e34d05b745392f03a4":{"name":"SPD"}},"theses":{"2ad25a950ecebc553d3d116fc0ad0d77":{"text":"Das föderale System funktioniert: Auch ohne Grundgesetzänderung haben sich nach Pisa die Leistungen verbessert.","created_by":"209546a97dfb9f0dd22537a266a237c9","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"db3f54b2878e6d558dc9598ffb5ebcaa":{"text":"Wer verhindern will, dass sich dauerhaft soziale Ghettos bilden, muss in Bildung investieren.","created_by":"209546a97dfb9f0dd22537a266a237c9","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"417473b1ca4f0b7b629c677ee0aa972b":{"text":"Es gibt in Wahrheit kein Kooperationsverbot, schon 2008 wurde eine Bund-Länder-Qualifizierungsinitiative beschlossen.","created_by":"209546a97dfb9f0dd22537a266a237c9","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"4e697ce125518a302df0f47925fb3cc9":{"text":"Der Bund unterstützt die Länder in den nächsten Jahren mit Milliarden, etwa zur Betreuung minderjähriger Flüchtlinge.","created_by":"209546a97dfb9f0dd22537a266a237c9","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"2a86e42eb9c6ccee40177bac913c2ff3":{"text":"Sinnvoll wäre es, wenn die Länder sich untereinander besser koordinieren würden.","created_by":"209546a97dfb9f0dd22537a266a237c9","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"9def637f98374871ed5938d4744cdc4c":{"text":"Praktischen Hilfen für die Schulen bei der Flüchtlingsintegration steht das Kooperationsverbot nicht im Weg","created_by":"e696e744db633ef5354cd68b730b119e","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"b77ead639076c3de243edd2e628dc127":{"text":"Wir brauchen mehr Vergleichbarkeit im Bildungssystem, die erreichen wir aber auch mit dem Kooperationsverbot","created_by":"e696e744db633ef5354cd68b730b119e","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"f6cb1240fbc41f7677d129c45a51f442":{"text":"Die Kultusministerkonferenz sorgt erfolgreich für mehr Einheitlichkeit und Gerechtigkeit, etwa mit den Bildungsstandards","created_by":"e696e744db633ef5354cd68b730b119e","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"459d0c0110691048395a9f97b9346d2b":{"text":"Der Bildungsförderalismus gibt den Ländern die Freiheit, sich in der Bildung eigenständig zu entwickeln","created_by":"e696e744db633ef5354cd68b730b119e","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"05cf7c181663412e8c6c10e4d80acc20":{"text":"Finanziell werden die Bundesländer Inklusion und Flüchtlinge nicht allein stemmen können","created_by":"fe08079bc35aca25ae363a4cbe9ec294","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"531f6d5d5ad3180cb793d4a60f2d3de8":{"text":"Die Flüchtlingskrise bietet die Chance, endlich das Kooperationsverbot aufzuheben","created_by":"fe08079bc35aca25ae363a4cbe9ec294","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"dfd4c634915b91336446701f95d148a9":{"text":"Der Bildungsföderalismus hat sich überlebt und gehört abgeschafft","created_by":"fe08079bc35aca25ae363a4cbe9ec294","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"2a5d0eaeef9447e11a0d09638030dd33":{"text":"Die schulischen Rahmenbedingungen sollten bundesweit vereinheitlicht werden","created_by":"fe08079bc35aca25ae363a4cbe9ec294","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"c51acf73df9e79633645058bee02a513":{"text":"Jetzt ist der falsche Zeitpunkt, um über die Kompetenzverteilung im Bereich Schule zwischen Bund und Ländern zu streiten","created_by":"181e24ff18ba693ce0af8b888d8abd2d","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"d36cdbae41ac7720b4c67ae78b644a0c":{"text":"Die Bundesländer versperren sich einer Bundeskompetenz für die schulische Bildung","created_by":"181e24ff18ba693ce0af8b888d8abd2d","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"5242da27e87afc31f9f08aed8404a981":{"text":"Der Bund soll die Kommunen unterstützen, ihnen die Aufgabe aber nicht abnehmen: Integration kann nur vor Ort gelingen","created_by":"181e24ff18ba693ce0af8b888d8abd2d","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"880c85f6f522e83e44a2315ee1364eed":{"text":"Bildungsungerechtigkeit ist ein eklatantes Problem. Durch das Kooperationsverbot wird die Kleinstaaterei manifestiert","created_by":"02e2a956f7ae8c13e67660d92aa496b7","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"d9438bb1b1396314088bc089760d40a5":{"text":"Die Länder sollen keine Kompetenzen abgeben. Es sollen gemeinsame Maßnahmen von Bund und Ländern ermöglicht werden","created_by":"02e2a956f7ae8c13e67660d92aa496b7","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"2136ac12083900f10d031e01ad2f079a":{"text":"Der Bund muss Verantwortung übernehmen, damit alle Bundesländer die Integration von geflüchteten Kindern meistern","created_by":"02e2a956f7ae8c13e67660d92aa496b7","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"e4a120c0db64bf6364f301ea0c1cc863":{"text":"Durch die Grundsatzdebatte über das Kooperationsverbot geraten Probleme wie die Flüchtlingsintegration aus dem Blick","created_by":"f6301d21cad4a43422b823187253ea9c","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"a4bb277f35af1c55d51d6a124ab6e161":{"text":"Gelöst werden muss das Grundproblem, dass Bund und Länder nicht genug in Hochschulen und Schulen investieren","created_by":"f6301d21cad4a43422b823187253ea9c","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"03941758c5d0b597f4e2469607c27583":{"text":"Es hat trotz des Kooperationsverbots immer Wege und Umwege gegeben, Mittel für Bildungsprojekte bereitzustellen","created_by":"f6301d21cad4a43422b823187253ea9c","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"2e160e7be4ea52e1521dcd41f1806d1a":{"text":"Weil einzelne Länder ihre Aufgaben in der Bildung nicht schultern können, muss die Zahl der Länder verringert werden","created_by":"f6301d21cad4a43422b823187253ea9c","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"8d9ef5a6371c04638f2d5e7962fb170e":{"text":"In den Ländern ist der Weg zu den Entscheidungsträgern kurz, deshalb muss die Bildungsverantwortung dort liegen","created_by":"b87eac1010c0ba90e8a6100ceeac4b44","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"8c719ac95d2251915c7726bb3971e953":{"text":"Mit einem Staatsvertrag könnten Schulabschlüsse vergleichbarer und Nachteile bei Umzügen reduziert werden ","created_by":"b87eac1010c0ba90e8a6100ceeac4b44","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"4aa271b2e268c0787d5408f57ecbcf14":{"text":"Die Verantwortung der Länder für die Schulen hat sich bewährt, sie garantieren eine qualitätvolle schulische Bildung","created_by":"b87eac1010c0ba90e8a6100ceeac4b44","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"67943cdf86b690aede6d896a6fde1051":{"text":"Mit dem Zustrom von Flüchtlingen bürdet der Bund den Ländern Aufgaben auf, dafür ist finanzielle Entlastung notwendig","created_by":"b87eac1010c0ba90e8a6100ceeac4b44","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"6a5bb29a4745d28cd894eb5516a430ab":{"text":"Mit den Kooperationsmöglichkeiten im Hochschulbereich sind Bund und Länder mittlerweile mehr als zufrieden","created_by":"d49746a9e4375517a1c52076a8d41b53","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"4e6d1d9b221da9980dcead7fb9c7815c":{"text":"Bei so großen Aufgaben wie Inklusion und Flüchtlingsintegration dürfen Bund und Ländern nicht in Abgrenzung verharren","created_by":"d49746a9e4375517a1c52076a8d41b53","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"48fb0712adf902c00242be110b2010ab":{"text":"Fällt das Kooperationsverbot in der Schulbildung, bleibt die Bildungshoheit auch in Zukunft bei den Ländern","created_by":"d49746a9e4375517a1c52076a8d41b53","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"},"9fb8b2452a52451d753df2e3c7ce56e2":{"text":"Bei der Neuordnung der Bund-Länder-Finanzbeziehungen sollte das Kooperationsverbot im Bildungsbereich abgeschafft werden","created_by":"d49746a9e4375517a1c52076a8d41b53","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e"}},"votes":[{"author":"02e2a956f7ae8c13e67660d92aa496b7","thesis":"2ad25a950ecebc553d3d116fc0ad0d77","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"0","date":{"date":"2016-02-05 08:06:05","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6301d21cad4a43422b823187253ea9c","thesis":"2ad25a950ecebc553d3d116fc0ad0d77","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-02-05 11:27:37","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"02e2a956f7ae8c13e67660d92aa496b7","thesis":"db3f54b2878e6d558dc9598ffb5ebcaa","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-02-05 08:05:23","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6301d21cad4a43422b823187253ea9c","thesis":"db3f54b2878e6d558dc9598ffb5ebcaa","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-02-05 11:28:45","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"02e2a956f7ae8c13e67660d92aa496b7","thesis":"417473b1ca4f0b7b629c677ee0aa972b","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"0","date":{"date":"2016-02-05 08:06:26","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6301d21cad4a43422b823187253ea9c","thesis":"417473b1ca4f0b7b629c677ee0aa972b","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"-1","date":{"date":"2016-02-05 11:28:52","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"02e2a956f7ae8c13e67660d92aa496b7","thesis":"4e697ce125518a302df0f47925fb3cc9","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-02-05 08:06:45","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6301d21cad4a43422b823187253ea9c","thesis":"4e697ce125518a302df0f47925fb3cc9","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-02-05 11:29:20","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"02e2a956f7ae8c13e67660d92aa496b7","thesis":"2a86e42eb9c6ccee40177bac913c2ff3","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"0","date":{"date":"2016-02-05 08:07:08","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6301d21cad4a43422b823187253ea9c","thesis":"2a86e42eb9c6ccee40177bac913c2ff3","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-02-05 11:28:36","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6301d21cad4a43422b823187253ea9c","thesis":"9def637f98374871ed5938d4744cdc4c","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-30 13:39:30","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"02e2a956f7ae8c13e67660d92aa496b7","thesis":"9def637f98374871ed5938d4744cdc4c","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"-1","date":{"date":"2016-01-31 17:17:39","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6301d21cad4a43422b823187253ea9c","thesis":"b77ead639076c3de243edd2e628dc127","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-30 13:39:39","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"02e2a956f7ae8c13e67660d92aa496b7","thesis":"b77ead639076c3de243edd2e628dc127","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"-1","date":{"date":"2016-01-31 17:17:51","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6301d21cad4a43422b823187253ea9c","thesis":"f6cb1240fbc41f7677d129c45a51f442","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"-1","date":{"date":"2016-01-30 13:39:50","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"02e2a956f7ae8c13e67660d92aa496b7","thesis":"f6cb1240fbc41f7677d129c45a51f442","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"-1","date":{"date":"2016-01-31 17:17:59","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6301d21cad4a43422b823187253ea9c","thesis":"459d0c0110691048395a9f97b9346d2b","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-30 13:40:02","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"02e2a956f7ae8c13e67660d92aa496b7","thesis":"459d0c0110691048395a9f97b9346d2b","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"-1","date":{"date":"2016-01-31 17:19:27","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"02e2a956f7ae8c13e67660d92aa496b7","thesis":"05cf7c181663412e8c6c10e4d80acc20","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-27 14:53:22","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6301d21cad4a43422b823187253ea9c","thesis":"05cf7c181663412e8c6c10e4d80acc20","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"0","date":{"date":"2016-01-28 12:31:31","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"d49746a9e4375517a1c52076a8d41b53","thesis":"05cf7c181663412e8c6c10e4d80acc20","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-28 15:26:37","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"02e2a956f7ae8c13e67660d92aa496b7","thesis":"531f6d5d5ad3180cb793d4a60f2d3de8","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-27 14:53:52","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6301d21cad4a43422b823187253ea9c","thesis":"531f6d5d5ad3180cb793d4a60f2d3de8","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"-1","date":{"date":"2016-01-28 12:31:23","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"d49746a9e4375517a1c52076a8d41b53","thesis":"531f6d5d5ad3180cb793d4a60f2d3de8","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-28 13:33:37","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"02e2a956f7ae8c13e67660d92aa496b7","thesis":"dfd4c634915b91336446701f95d148a9","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-27 14:53:29","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6301d21cad4a43422b823187253ea9c","thesis":"dfd4c634915b91336446701f95d148a9","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"-1","date":{"date":"2016-01-28 12:32:01","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"d49746a9e4375517a1c52076a8d41b53","thesis":"dfd4c634915b91336446701f95d148a9","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"-1","date":{"date":"2016-01-28 15:27:10","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"02e2a956f7ae8c13e67660d92aa496b7","thesis":"2a5d0eaeef9447e11a0d09638030dd33","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-27 15:08:21","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6301d21cad4a43422b823187253ea9c","thesis":"2a5d0eaeef9447e11a0d09638030dd33","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"-1","date":{"date":"2016-01-28 12:32:18","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"02e2a956f7ae8c13e67660d92aa496b7","thesis":"c51acf73df9e79633645058bee02a513","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"-1","date":{"date":"2016-01-27 14:59:35","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6301d21cad4a43422b823187253ea9c","thesis":"c51acf73df9e79633645058bee02a513","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-28 12:35:54","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"fe08079bc35aca25ae363a4cbe9ec294","thesis":"c51acf73df9e79633645058bee02a513","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"-1","date":{"date":"2016-01-28 15:27:10","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"d49746a9e4375517a1c52076a8d41b53","thesis":"c51acf73df9e79633645058bee02a513","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"-1","date":{"date":"2016-01-28 15:31:31","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"02e2a956f7ae8c13e67660d92aa496b7","thesis":"d36cdbae41ac7720b4c67ae78b644a0c","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"-1","date":{"date":"2016-01-27 15:11:24","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6301d21cad4a43422b823187253ea9c","thesis":"d36cdbae41ac7720b4c67ae78b644a0c","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-28 12:36:16","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"fe08079bc35aca25ae363a4cbe9ec294","thesis":"d36cdbae41ac7720b4c67ae78b644a0c","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-28 15:24:13","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"d49746a9e4375517a1c52076a8d41b53","thesis":"d36cdbae41ac7720b4c67ae78b644a0c","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"-1","date":{"date":"2016-01-28 15:32:13","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"02e2a956f7ae8c13e67660d92aa496b7","thesis":"5242da27e87afc31f9f08aed8404a981","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-27 15:12:06","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6301d21cad4a43422b823187253ea9c","thesis":"5242da27e87afc31f9f08aed8404a981","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-28 12:36:26","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"fe08079bc35aca25ae363a4cbe9ec294","thesis":"5242da27e87afc31f9f08aed8404a981","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-28 15:24:30","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"d49746a9e4375517a1c52076a8d41b53","thesis":"5242da27e87afc31f9f08aed8404a981","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"0","date":{"date":"2016-01-28 15:32:48","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6301d21cad4a43422b823187253ea9c","thesis":"880c85f6f522e83e44a2315ee1364eed","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"-1","date":{"date":"2016-01-28 12:33:39","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"fe08079bc35aca25ae363a4cbe9ec294","thesis":"880c85f6f522e83e44a2315ee1364eed","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-28 15:22:37","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"d49746a9e4375517a1c52076a8d41b53","thesis":"880c85f6f522e83e44a2315ee1364eed","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-28 15:28:16","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6301d21cad4a43422b823187253ea9c","thesis":"d9438bb1b1396314088bc089760d40a5","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-28 12:35:14","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"fe08079bc35aca25ae363a4cbe9ec294","thesis":"d9438bb1b1396314088bc089760d40a5","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"-1","date":{"date":"2016-01-28 15:23:45","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"d49746a9e4375517a1c52076a8d41b53","thesis":"d9438bb1b1396314088bc089760d40a5","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-28 15:29:57","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6301d21cad4a43422b823187253ea9c","thesis":"2136ac12083900f10d031e01ad2f079a","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"0","date":{"date":"2016-01-28 12:34:29","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"fe08079bc35aca25ae363a4cbe9ec294","thesis":"2136ac12083900f10d031e01ad2f079a","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-28 15:23:01","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"d49746a9e4375517a1c52076a8d41b53","thesis":"2136ac12083900f10d031e01ad2f079a","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-28 15:28:48","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"02e2a956f7ae8c13e67660d92aa496b7","thesis":"e4a120c0db64bf6364f301ea0c1cc863","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"-1","date":{"date":"2016-01-27 15:03:29","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"fe08079bc35aca25ae363a4cbe9ec294","thesis":"e4a120c0db64bf6364f301ea0c1cc863","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"-1","date":{"date":"2016-01-28 15:25:18","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"d49746a9e4375517a1c52076a8d41b53","thesis":"e4a120c0db64bf6364f301ea0c1cc863","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"-1","date":{"date":"2016-01-28 15:33:04","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"02e2a956f7ae8c13e67660d92aa496b7","thesis":"a4bb277f35af1c55d51d6a124ab6e161","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-27 15:04:47","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"fe08079bc35aca25ae363a4cbe9ec294","thesis":"a4bb277f35af1c55d51d6a124ab6e161","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-28 15:25:45","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"d49746a9e4375517a1c52076a8d41b53","thesis":"a4bb277f35af1c55d51d6a124ab6e161","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-28 15:33:21","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"02e2a956f7ae8c13e67660d92aa496b7","thesis":"03941758c5d0b597f4e2469607c27583","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"-1","date":{"date":"2016-01-27 15:05:34","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"fe08079bc35aca25ae363a4cbe9ec294","thesis":"03941758c5d0b597f4e2469607c27583","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"0","date":{"date":"2016-01-28 15:25:55","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"d49746a9e4375517a1c52076a8d41b53","thesis":"03941758c5d0b597f4e2469607c27583","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"-1","date":{"date":"2016-01-28 15:33:35","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"02e2a956f7ae8c13e67660d92aa496b7","thesis":"2e160e7be4ea52e1521dcd41f1806d1a","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"-1","date":{"date":"2016-01-27 15:05:27","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"fe08079bc35aca25ae363a4cbe9ec294","thesis":"2e160e7be4ea52e1521dcd41f1806d1a","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-28 15:26:06","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"d49746a9e4375517a1c52076a8d41b53","thesis":"2e160e7be4ea52e1521dcd41f1806d1a","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"-1","date":{"date":"2016-01-28 15:34:48","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"02e2a956f7ae8c13e67660d92aa496b7","thesis":"8d9ef5a6371c04638f2d5e7962fb170e","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"0","date":{"date":"2016-01-27 14:58:48","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6301d21cad4a43422b823187253ea9c","thesis":"8d9ef5a6371c04638f2d5e7962fb170e","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-28 12:34:19","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"fe08079bc35aca25ae363a4cbe9ec294","thesis":"8d9ef5a6371c04638f2d5e7962fb170e","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"-1","date":{"date":"2016-01-28 15:23:16","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"d49746a9e4375517a1c52076a8d41b53","thesis":"8d9ef5a6371c04638f2d5e7962fb170e","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"0","date":{"date":"2016-01-28 15:29:02","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"02e2a956f7ae8c13e67660d92aa496b7","thesis":"8c719ac95d2251915c7726bb3971e953","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"-1","date":{"date":"2016-01-27 14:58:56","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6301d21cad4a43422b823187253ea9c","thesis":"8c719ac95d2251915c7726bb3971e953","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-28 12:34:50","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"fe08079bc35aca25ae363a4cbe9ec294","thesis":"8c719ac95d2251915c7726bb3971e953","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"0","date":{"date":"2016-01-28 15:23:31","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"d49746a9e4375517a1c52076a8d41b53","thesis":"8c719ac95d2251915c7726bb3971e953","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"0","date":{"date":"2016-01-28 15:29:42","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"02e2a956f7ae8c13e67660d92aa496b7","thesis":"4aa271b2e268c0787d5408f57ecbcf14","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"-1","date":{"date":"2016-01-27 14:56:29","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6301d21cad4a43422b823187253ea9c","thesis":"4aa271b2e268c0787d5408f57ecbcf14","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-28 12:33:49","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"fe08079bc35aca25ae363a4cbe9ec294","thesis":"4aa271b2e268c0787d5408f57ecbcf14","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"-1","date":{"date":"2016-01-28 15:22:53","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"d49746a9e4375517a1c52076a8d41b53","thesis":"4aa271b2e268c0787d5408f57ecbcf14","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-28 15:28:26","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"02e2a956f7ae8c13e67660d92aa496b7","thesis":"67943cdf86b690aede6d896a6fde1051","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-27 14:59:25","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6301d21cad4a43422b823187253ea9c","thesis":"67943cdf86b690aede6d896a6fde1051","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-28 12:35:39","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"fe08079bc35aca25ae363a4cbe9ec294","thesis":"67943cdf86b690aede6d896a6fde1051","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-28 15:23:57","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"d49746a9e4375517a1c52076a8d41b53","thesis":"67943cdf86b690aede6d896a6fde1051","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-28 15:30:10","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"02e2a956f7ae8c13e67660d92aa496b7","thesis":"6a5bb29a4745d28cd894eb5516a430ab","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-27 15:03:03","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6301d21cad4a43422b823187253ea9c","thesis":"6a5bb29a4745d28cd894eb5516a430ab","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"0","date":{"date":"2016-01-28 12:36:37","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"fe08079bc35aca25ae363a4cbe9ec294","thesis":"6a5bb29a4745d28cd894eb5516a430ab","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-28 15:24:50","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"02e2a956f7ae8c13e67660d92aa496b7","thesis":"4e6d1d9b221da9980dcead7fb9c7815c","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-27 15:03:21","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6301d21cad4a43422b823187253ea9c","thesis":"4e6d1d9b221da9980dcead7fb9c7815c","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-28 12:37:14","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"fe08079bc35aca25ae363a4cbe9ec294","thesis":"4e6d1d9b221da9980dcead7fb9c7815c","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-28 15:24:56","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"02e2a956f7ae8c13e67660d92aa496b7","thesis":"48fb0712adf902c00242be110b2010ab","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-27 15:03:22","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6301d21cad4a43422b823187253ea9c","thesis":"48fb0712adf902c00242be110b2010ab","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"0","date":{"date":"2016-01-28 12:37:40","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"fe08079bc35aca25ae363a4cbe9ec294","thesis":"48fb0712adf902c00242be110b2010ab","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"-1","date":{"date":"2016-01-28 15:25:08","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"02e2a956f7ae8c13e67660d92aa496b7","thesis":"9fb8b2452a52451d753df2e3c7ce56e2","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-27 15:04:13","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"f6301d21cad4a43422b823187253ea9c","thesis":"9fb8b2452a52451d753df2e3c7ce56e2","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-28 12:38:02","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"fe08079bc35aca25ae363a4cbe9ec294","thesis":"9fb8b2452a52451d753df2e3c7ce56e2","debate":"9b82eb6f4464dcf9e419f7c527bf6b7e","vote":"1","date":{"date":"2016-01-28 15:25:26","timezone_type":3,"timezone":"Europe\/Berlin"}}],"articles_theses":[{"article":"9878d4bcf78cea54684c28fa4efcf809","thesis":"2ad25a950ecebc553d3d116fc0ad0d77"},{"article":"9878d4bcf78cea54684c28fa4efcf809","thesis":"db3f54b2878e6d558dc9598ffb5ebcaa"},{"article":"9878d4bcf78cea54684c28fa4efcf809","thesis":"417473b1ca4f0b7b629c677ee0aa972b"},{"article":"9878d4bcf78cea54684c28fa4efcf809","thesis":"4e697ce125518a302df0f47925fb3cc9"},{"article":"9878d4bcf78cea54684c28fa4efcf809","thesis":"2a86e42eb9c6ccee40177bac913c2ff3"},{"article":"1e3e48dc79e08b238a4f34772d27d09c","thesis":"9def637f98374871ed5938d4744cdc4c"},{"article":"1e3e48dc79e08b238a4f34772d27d09c","thesis":"b77ead639076c3de243edd2e628dc127"},{"article":"1e3e48dc79e08b238a4f34772d27d09c","thesis":"f6cb1240fbc41f7677d129c45a51f442"},{"article":"1e3e48dc79e08b238a4f34772d27d09c","thesis":"459d0c0110691048395a9f97b9346d2b"},{"article":"7e90a94afbb7887978d735df76232379","thesis":"05cf7c181663412e8c6c10e4d80acc20"},{"article":"7e90a94afbb7887978d735df76232379","thesis":"531f6d5d5ad3180cb793d4a60f2d3de8"},{"article":"7e90a94afbb7887978d735df76232379","thesis":"dfd4c634915b91336446701f95d148a9"},{"article":"7e90a94afbb7887978d735df76232379","thesis":"2a5d0eaeef9447e11a0d09638030dd33"},{"article":"071d40c2367c3978f66659f8d70ea08c","thesis":"c51acf73df9e79633645058bee02a513"},{"article":"071d40c2367c3978f66659f8d70ea08c","thesis":"d36cdbae41ac7720b4c67ae78b644a0c"},{"article":"071d40c2367c3978f66659f8d70ea08c","thesis":"5242da27e87afc31f9f08aed8404a981"},{"article":"7e76364d221e9cac21b45aba782aae7f","thesis":"880c85f6f522e83e44a2315ee1364eed"},{"article":"7e76364d221e9cac21b45aba782aae7f","thesis":"d9438bb1b1396314088bc089760d40a5"},{"article":"7e76364d221e9cac21b45aba782aae7f","thesis":"2136ac12083900f10d031e01ad2f079a"},{"article":"6ffa2ffd261d4e50bcbf1cfeefeb2b64","thesis":"e4a120c0db64bf6364f301ea0c1cc863"},{"article":"6ffa2ffd261d4e50bcbf1cfeefeb2b64","thesis":"a4bb277f35af1c55d51d6a124ab6e161"},{"article":"6ffa2ffd261d4e50bcbf1cfeefeb2b64","thesis":"03941758c5d0b597f4e2469607c27583"},{"article":"6ffa2ffd261d4e50bcbf1cfeefeb2b64","thesis":"2e160e7be4ea52e1521dcd41f1806d1a"},{"article":"0fae5a82dab8fd32e2d239ff134cfa18","thesis":"8d9ef5a6371c04638f2d5e7962fb170e"},{"article":"0fae5a82dab8fd32e2d239ff134cfa18","thesis":"8c719ac95d2251915c7726bb3971e953"},{"article":"0fae5a82dab8fd32e2d239ff134cfa18","thesis":"4aa271b2e268c0787d5408f57ecbcf14"},{"article":"0fae5a82dab8fd32e2d239ff134cfa18","thesis":"67943cdf86b690aede6d896a6fde1051"},{"article":"734c5ef77d853661b5852b28c23305c8","thesis":"6a5bb29a4745d28cd894eb5516a430ab"},{"article":"734c5ef77d853661b5852b28c23305c8","thesis":"4e6d1d9b221da9980dcead7fb9c7815c"},{"article":"734c5ef77d853661b5852b28c23305c8","thesis":"48fb0712adf902c00242be110b2010ab"},{"article":"734c5ef77d853661b5852b28c23305c8","thesis":"9fb8b2452a52451d753df2e3c7ce56e2"}]}