{"topics":{"b0df71867cc041fc36494889ce98d089":{"title":"Europa"}},"debates":{"f1e0537203d7c7c05da934b8e8c61e29":{"title":"Referenden in Europa - Machen die Bürger Europa kaputt?","teaser":"Überall in Europa werden Referenden abgehalten. In Großbritannien stimmen die Wähler im Juni über den Austritt ihres Landes aus der EU ab, in Ungarn über die Flüchtlingsquote und in den Niederlanden über das Assoziierungsabkommen der EU mit der Ukraine. Überall spielen anti-europäische Ressentiments eine Rolle. Wir fragen: Machen die Bürger Europa kaputt? Oder braucht es sogar mehr Bürgerbeteiligung? Und wenn ja - auf Ebene der Nationalstaaten oder auf Ebene der EU?","published":{"date":"2016-04-01 17:59:15","timezone_type":3,"timezone":"Europe\/Berlin"},"topic":"b0df71867cc041fc36494889ce98d089"}},"articles":{"731a3d8c0da90351e85836334b49e3e6":{"headline":"Politische Systeme sind keine&nbsp;Blockade- und Rosinenpicker-Veranstaltungen","subheadline":"Referenden: Machen die Bürger Europa kaputt?","teaser":"Plebiszite sind ein wichtiger Bestandteil auch repräsentativer Systeme, sagt Manfred Weber. Doch die Bürger in einzelnen europäischen Ländern sollten nicht Entscheidungen treffen können, die alle Europäer betreffen.","text":"<p>Volksabstimmungen gelten als Reinform der Demokratie. Und tatsächlich klingt es verlockend: Die Bürger werden sehr unmittelbar am politischen Diskurs beteiligt und fällen dann eine Entscheidung. Dies hat sich auf kommunaler oder Länderebene in Deutschland bewährt. Die Erfahrungen mit Volks- und Bürgerentscheiden sind überwiegend positiv. Muss dies im Großen, also in der Bundes- und Europapolitik, automatisch auch richtig sein?<\/p><h3 data-id=\"12ec5d324f847dd81d89074371e94c2d\" class=\"dp-thesis\">Es darf nicht zu einer schleichenden Aushebelung der repräsentativen Demokratie durch Plebiszite kommen.<\/h3><p>Ich bin für stärkere plebiszitäre Elemente auf Bundes- und Europaebene. Gleichzeitig muss es aber einen vernünftigen Ausgleich im System geben. Gerade Deutschland ist nach dem Zweiten Weltkrieg sehr gut mit einer repräsentativen Demokratie gefahren. Es darf nicht zu ihrer schleichenden Aushebelung kommen. Die Erfahrungen der letzten Jahrzehnte haben gezeigt, dass diese Form der Demokratie insgesamt zu guten und vor allem langfristig nachhaltigen Ergebnissen kommt.<\/p><p>Viele Grundsatzentscheidung in der Geschichte Deutschlands, wie die Westbindung, die Marktwirtschaft, die Wiederbewaffnung, der NATO-Doppelbeschluss oder die Einführung des Euro haben unserem Land gut getan, waren aber zum Zeitpunkt der Entscheidung nicht populär. In Frankreich hätte es nach den Kriegen keine Mehrheit für die Aussöhnung mit Deutschland gegeben. Trotzdem haben sie Politiker in Angriff genommen und damit die Erzfeindschaft beendet. Demokratie lebt von Führung, Demokratie muss Verantwortung übernehmen.&nbsp;<\/p><h3 data-id=\"bdc628eec51ebfa598603ffe6c913979\" class=\"dp-thesis\">Das repräsentative System braucht mehr plebiszitäre Elemente als Ergänzung, als es derzeit gibt.<\/h3><p>Unser repräsentatives System braucht aber mehr plebiszitäre Elemente als Ergänzung. Es ist ein Sowohl-als-Auch. Die Bürgerinnen und Bürger erwarten zu Recht eine verbesserte Möglichkeit der Partizipation an politischen Entscheidungen. Sie können sich heute detailliert über das Tagesgeschehen informieren. Was früher weit weg war, ist jetzt zum Greifen nah: Dank Internet und sozialer Medien gelangen Informationen aus der ganzen Welt mit nur einem Klick ins heimische Wohnzimmer. Trotz der immer wieder monierten Politikverdrossenheit, motiviert dies viele, sich einzubringen. Das ist eine positive Entwicklung. Ich halte nichts von dem Gejammere, dass sich die Menschen immer weniger für das Gemeinwesen interessieren. Das Gegenteil ist der Fall. Aber die Form des Interesses und der Partizipation verändern sich.<\/p><h3 data-id=\"ed1c5152c48d7921d75c63ee73e962a2\" class=\"dp-thesis\">Es sollte auch auf der Bundesebene plebiszitäre Elemente geben.<\/h3><p>Die Politik muss auf diesen Wunsch der Bürger nach Beteiligung reagieren. Eine verbesserte Einbindung, Mitgestaltung und die Meinung der Bürger ernst nehmen - das ist zentral für den Regierungsstil von heute und der Zukunft. Deshalb ist im Lissabon-Vertrag mit der europäischen Bürgerinitiative ein neues Instrument geschaffen worden. Deshalb sind in Bayern neben Volksentscheiden auch Volksbefragungen möglich. Deshalb erfreuen sich Bürgerentscheide auf kommunaler Ebene großen Interesses. Und deshalb halte ich auch auf Bundesebene eine Debatte über plebiszitäre Elemente für richtig.<\/p><p>Problematisch wird es dann, wenn Bürgerbeteiligung von politischen Kräften offenkundig zur grundsätzlichen Blockade missbraucht wird, Verknüpfungen mit sachfremden Fragen vorgenommen oder Einzelne für die Gesamtheit relevante und weitreichende Entscheidungen treffen. Das jüngste, noch dazu nicht bindende Referendum in den Niederlanden ist ein passendes Beispiel. <a href=\"http:\/\/www.spiegel.de\/politik\/ausland\/niederlande-und-das-ukraine-abkommen-doppelte-ohrfeige-fuer-die-eu-a-1085856.html\" target=\"_blank\" rel=\"nofollow\">Konkret sagten 2,5 Millionen Niederländer Nein zum Assoziierungsabkommen mit der Ukraine<\/a>, dem die Regierungen und Parlamente aller anderen EU-Staaten sowie das Europäische Parlament bereits zugestimmt hatten. Die Rechtspopulisten hatten das Referendum instrumentalisiert, um gegen die eigene Regierung, Europa im Allgemeinen oder einen (ja gar nicht absehbaren) EU-Beitritt der Ukraine Stimmung zu machen. Alles dies stand aber nicht zur Abstimmung. Europa ist in der Gefahr, so in eine Blockadesituation zu kommen.<\/p><h3 data-id=\"67db73c1811d031e75c06094a149c870\" class=\"dp-thesis\">Referenden in einzelnen EU-Staaten sollten nicht über Fragen entscheiden können, die alle 500 Mio. Europäer betreffen.<\/h3><p>Es ist mehr als problematisch, wenn Referenden in einzelnen Staaten oder Regionen über Fragen wesentlich entscheiden, die letztlich 500 Millionen Europäer betreffen. Hier muss über Alternativen nachgedacht werden. Ich könnte mir zum Beispiel einen neuen, europaweiten Ansatz bei Grundsatzfragen, wie etwa dem Grundlagenvertrag der EU, vorstellen. Warum sollte man bei einer weitreichenden Veränderung der europäischen Verträge nicht eine gemeinsame Volksabstimmung auf dem gesamten Kontinent an einem Tag durchführen? Dann wäre es eine gesamteuropäische Abstimmung. Eine Ablehnung des Vertrags durch ein Land könnte in der Folge beispielsweise bedeuten, dass man die Vertragsgemeinschaft verlässt. Ergebnisse von Referenden haben ein Höchstmaß an Legitimation und müssen deshalb auch Konsequenzen haben, im positiven wie im negativen. Sonst verkommt Europa, verkommen unsere politischen Systeme zu reinen Blockade- und Rosinenpicker-Veranstaltungen. Dies höhlt ein System aus und lähmt völlig.<\/p><p>Ja, Exekutiven, politische Eliten müssen die Menschen einbinden und beteiligen. Dies gilt gerade auch für Europa. Nichtsdestotrotz bleibt es die Aufgabe der vom Volk gewählten Vertreter in der Politik, Führungsstärke zu zeigen. Der ausführliche Dialog mit den Menschen und deren Vertrauen sind dafür immer die Basis. Wir Europapolitiker sind hier oft zu zurückhaltend und müssen künftig offensiver und selbstbewusster agieren. Im&nbsp;Klima der aktuellen Aufregung wird das oft als behäbig empfundene Europa sonst noch mehr zum Sündenbock. Nutznießer dieses Prozesses wären Populisten und Europa-Hasser, die immer häufiger versuchen, die gemeinsame Politik der Union über Referenden zu behindern oder gar zu verhindern. Ihnen müssen wir die Stirn bieten.<\/p><p>____________________________________________________________________<\/p><p>Referenden in Europa - Machen die Bürger Europa kaputt?<\/p><p>Dieser Text ist Teil der Debatte zum Thema auf Tagesspiegel Causa, dem Online-Debattenmagazin des Tagesspiegels. Lesen Sie auch: <a href=\"https:\/\/causa.tagesspiegel.de\/mit-direkter-demokratie-lasst-sich-kein-staat-machen.html\" target=\"_blank\" rel=\"nofollow\">Mit direkter Demokratie lässt sich kein Staat machen, sagt der Politologe Ragnar Weilandt<\/a>.<\/p><p>Außerdem&nbsp;diskutiert auf Tagesspiegel Causa:<\/p><p>Kommt der Brexit - und würde Europa ihn verkraften? Mit der Gründung der UKIP-Partei brachte der Historiker&nbsp;Alan Sked 1991 den Stein ins Rollen. <a href=\"https:\/\/causa.tagesspiegel.de\/ein-neustart-fur-grossbritannien-das-ende-fur-europa.html\" target=\"_blank\" rel=\"nofollow\">Wie er heute zum Brexit steht.<\/a><\/p>","published":{"date":"2016-06-03 20:00:09","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"1a6fe214771c2214f9f65e7e7e8ec58c","debate":"f1e0537203d7c7c05da934b8e8c61e29"},"232ff3747e9c555cf04d0f58c1b60d24":{"headline":"Mit direkter Demokratie lässt sich kein Staat machen","subheadline":"Referenden schaden der Europäischen Demokratie","teaser":"Die Annahme direkte Demokratie sei demokratischer als repräsentative Demokratie ist eine Milchmädchenrechnung. Wer das demokratische Defizit der Europäischen Union beseitigen will, sollte sich für die Reform ihrer Institutionen einsetzen.&nbsp;","text":"<p>In einigen Wochen stimmen die Briten über ihren Verbleib in der Europäischen Union ab. Doch obwohl das Thema seit Monaten die britischen Schlagzeilen dominiert scheint die Debatte an einem nicht unbeträchtlichen Teil der Bevölkerung gänzlich vorbeizugehen. <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.telegraph.co.uk\/news\/2016\/05\/13\/referendum-what-referendum-lots-of-people-have-no-idea-what-poli\/\">Einer aktuellen Umfrage zufolge<\/a>, wissen rund 29 Prozent der britischen Wähler nicht, ob Nigel Farage&nbsp;für oder gegen den EU-Austritt ist. Rund 4 Prozent glauben sogar er wolle in der EU bleiben. Und das, obwohl der charismatische Parteichef der UK Independence Party (UKIP) seit rund 20 Jahren für den Brexit kämpft und in Großbritannien eine enorme Medienpräsenz genießt.<\/p><p>Wenn vor einer solch wichtigen politischen Weichenstellung ein Drittel der Wähler derart schlecht informiert ist, wie ist es dann wohl bei Abstimmungen von weniger historischem Ausmaß? Wie viele niederländische Wähler haben sich wohl ernsthaft mit dem 2137 Seiten langen <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/eur-lex.europa.eu\/legal-content\/EN\/TXT\/PDF\/?uri=CELEX:22014A0529(01)&amp;from=EN\">EU-Assoziierungabkommen mit der Ukraine<\/a> auseinandergesetzt bevor sie es im April per Referendum ablehnten?<\/p><h3 data-id=\"a690e57c35d47de4cc44ee7c2f0b047a\" class=\"dp-thesis\">Die meisten Wähler haben weder die Zeit noch das nötige Wissen, um sich in jede&nbsp;politische Entscheidung&nbsp;einzuarbeiten.<\/h3><p>Wahrscheinlich die allerwenigsten. Aber natürlich ging es – wie bei so vielen Referenden – auch nie wirklich um die Frage, die konkret zur Abstimmung stand. Die Organisatoren gaben das sogar offen zu. „Natürlich kümmert uns die Ukraine nicht“ <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.nrc.nl\/next\/2016\/03\/31\/oekraine-kan-ons-niets-schelen-1606419\">sagte Arjan van Dixhoorn<\/a>, einer der Initiatoren, dem NRC Handelsblad. „Ein Nexit Referendum ist bisher nicht möglich. Wir nutzen daher alle Möglichkeiten um die Beziehung zwischen den Niederlanden und der EU unter Druck zu setzen“.<\/p><p>Auch Wahlentscheidungen haben oft wenig mit dem eigentlichen Thema des Referendums zu tun. Die Zustimmung der französischen und niederländischen Wähler zur <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/europa.eu\/eu-law\/decision-making\/treaties\/pdf\/treaty_establishing_a_constitution_for_europe\/treaty_establishing_a_constitution_for_europe_en.pdf\">Europäischen Verfassung<\/a> im Sommer 2005 scheiterte nicht primär an dem Inhalt des knapp 500-seitigen Vertrags, sondern&nbsp;vor allem an diffusen Ängsten vor der Globalisierung und einer möglichen EU-Mitgliedsschaft der Türkei.<\/p><p>Andere Referenden werden für politische Abrechnungen genutzt. Im Mai 2011 scheiterte eine im Vorjahr noch mehrheitsfähige Reform des britischen Wahlrechts vor allem an der Unbeliebtheit ihrer führenden Befürworter. Die Liberaldemokraten hatten zuvor entgegen ihrer Wahlkampfversprechen als Juniorpartner der Konservativen in der regierenden Koalition einer massiven Erhöhung Studiengebühren zugestimmt. Das Referendum wurde so vor allem zu einer Abstimmung über deren Parteichef Nick Clegg, der es zuvor geschafft hatte, in kürzester Zeit einer der unbeliebtesten britischen Politiker zu werden.<\/p><h3 data-id=\"cff7a559c222378765c0f7e7114a43ca\" class=\"dp-thesis\">In vielen Referenden geht es nicht um die zur Abstimmung stehende Frage<\/h3><p>Dass Referenden so oft zum verpassen von Denkzetteln&nbsp;oder zur allgemeinen Unmutsbekundung zweckentfremdet werden, ist bedenklich genug. Aber auch wenn es tatsächlich um die zur Abstimmung stehenden Fragen geht, bleiben sie ein fragwürdiges politisches Instrument. Politische Gestaltung ist zu komplex, als dass sie sich auf eine Reihe von Ja-Nein-Entscheidungen reduzieren lässt. Keine politische Entscheidung lässt sich so isoliert betrachten, wie es der Wahlzettel suggeriert.<\/p><p>Zum Beispiel: Ein Referendum macht die politisch beschlossene Schließung des lokalen Freibads rückgängig? Das klingt erst einmal sympathisch. Aber vielleicht sind die städtischen Kassen zu leer, als dass sich die unausweichliche Sanierung und der Weiterbetrieb finanzieren ließen. Wahrscheinlich sind die Bürger nicht bereit mehr Steuern zu zahlen, Einsparungen sind daher unausweichlich. Vielleicht sind die Besucherzahlen seit Jahren rückläufig und andernfalls wäre bei den örtlichen Schulen oder der Instandhaltung essentieller Infrastruktur zu sparen. Schweren Herzens entscheiden sich die Ratsherren daher für das Freibad. Aber das steht nicht auf dem Wahlzettel.<\/p><h3 data-id=\"500a117ee684a6da328c4d01f6c25e80\" class=\"dp-thesis\">Politische Entscheidungen lassen sich nicht isoliert betrachten<\/h3><p>Dort stehen auch nicht die Konsequenzen der jeweiligen Abstimmungsmöglichkeiten. Zum Beispiel kann direkte Demokratie zu widersprüchlicher Gesetzgebung führen. So wie in Kalifornien, wo in den vergangenen Jahrzehnten eine Reihe von Referenden sowohl Steuererleichterungen als auch höhere Staatsausgaben durchsetzten. Lukrative Versprechen kommen beim Wähler meist besser an als die kalte Logik der Mathematik. Die elementaren Regeln des Staatshaushaltens lassen sich durch Referenden indes nicht außer Kraft setzen. Daher steht Kalifornien – die Heimat von Silicon Valley und für sich alleine betrachtet die siebtgrößte Volkswirtschaft der Welt – seit Jahren regelmäßig kurz vor dem Staatsbankrott.<\/p><h3 data-id=\"308b29564c9d828c106b2ae92921c4dd\" class=\"dp-thesis\">Die oft sehr geringe Wahlbeteiligung stellt die Legitimität von Referenden in Frage<\/h3><p>Ein weiteres grundlegendes Problem direkter Demokratie ist die oft sehr geringe Wahlbeteiligung. Die Niederländer hätten sich gegen das Ukraine-Abkommen ausgesprochen, behaupten Organisatoren und Sympathisanten des Referendums. Aber haben sie das wirklich?<\/p><p>Zwar ist die Entscheidung gegen das Abkommen mit 61,1 Prozent relativ deutlich ausgefallen. Allerdings lag die Wahlbeteiligung nur bei 32,2 Prozent. Insgesamt haben sich also nur rund 19,7 Prozent der niederländischen Wahlberechtigten gegen das Abkommen ausgesprochen. Ein Abkommen, dem das mit einer Wahlbeteiligung von 74.6 Prozent gewählte niederländische Parlament bereits zugestimmt hatte.<\/p><h3 data-id=\"bafbe8897ee0a84007e27414a95682be\" class=\"dp-thesis\">Eine sehr laute, sehr aggressive Minderheit kann ein Referendum für sich entscheiden<\/h3><p>Die oft sehr geringe Wahlbeteiligung stellt die Legitimität vieler Referenden in Frage. Insbesondere vor dem Hintergrund, dass sie meist der Kampagne zum Erfolg verhilft, der es besser gelingt ihre Unterstützer zu mobilisieren. Und das ist meistens jene die besser finanziert ist oder die geschickt und skrupellos mit den Ängsten der Wähler spielt oder Hass und Wut schürt. Es ist kein Zufall, dass sich vor allem rechtspopulistische Kräfte die Forderung nach direkter Demokratie auf die Fahnen schreiben.<\/p><p>Eine sehr laute, sehr aggressive Minderheit kann ein Referendum für sich entscheiden. Damit ist direkte Demokratie ein ideales Mittel zur Durchsetzung von Partikularinteressen. Für die Funktion des politischen Gemeinwesens ist das eher problematisch. Je mehr Referenden zum Beispiel bei größeren Infrastrukturprojekten durchgeführt werden, desto weniger neue Straßen oder Landebahnen wird es geben. Denn Fliegen und Autofahren wollen zwar die meisten, doch Flug- und Autolärm in ihrer Nachbarschaft wollen die wenigsten.<\/p><h3 data-id=\"77f809aabd147d22de50a24b0e727ff6\" class=\"dp-thesis\">Referenden werden mehr und mehr zum Mittel zur Durchsetzung von Partikularinteressen<\/h3><p>Es ist Aufgabe der Politik Lösungen zu finden, die im Interesse der Gemeinschaft liegen. Dazu müssen einzelne Interessen regelmäßig dem Gemeinwohl untergeordnet werden. Denn die Alternative ist völliger Stillstand – und der schadet am Ende allen.<\/p><p>Dies gilt auch und insbesondere auf europäischer Ebene. Die Dominanz der Staats- und Regierungschefs in den Entscheidungsprozessen der EU führt bereits jetzt dazu, dass ihre multiplen Krisen mit kleinsten gemeinsamen Nennern statt großen&nbsp;Würfen gehandhabt werden. Wenn sich diese mühsam ausgehandelten Kompromisse anschließend durch Referenden in einzelnen Mitgliedstaaten blockieren lassen, kann man die europäische Zusammenarbeit gleich ganz lassen. Und jegliche andere Form der internationalen Kooperation gleich mit.<\/p><h3 data-id=\"e684fbac4f692b536751bc71f95a6062\" class=\"dp-thesis\">Das demokratische Defizit der EU lässt sich am besten durch die Aufwertung des europäischen Parlaments beheben.<\/h3><p>Die Forderung nach einer demokratischeren Europäischen Union ist legitim. Doch nationale Referenden sind diesbezüglich wenig hilfreich. Wer das demokratische Defizit der EU bekämpfen möchte, sollte sich lieber für eine institutionelle Reform der Union einsetzen. Zum Beispiel für eine weitere Aufwertung des Europäischen Parlaments und für eine Kommission,&nbsp;die als parlamentarisch kontrollierte Regierung der EU fungiert. Und für eine Abkehr von der Dominanz einiger weniger mächtiger Staats- und Regierungschefs.<\/p><p>----------------------------------------------<\/p><p>Lesen Sie <a href=\"https:\/\/causa.tagesspiegel.de\/referenden-in-europa-machen-die-burger-europa-kaputt\" target=\"_blank\" rel=\"nofollow\">hie<\/a>r unsere gesamte Debatte zu Referenden in Europa<\/p><p>Außerdem auf Causa: <a href=\"https:\/\/causa.tagesspiegel.de\/ein-neustart-fur-grossbritannien-das-ende-fur-europa.html\" target=\"_blank\" rel=\"nofollow\">Wieso ein Brexit gut für Großbritannien, aber desaströs für Europa wäre<\/a><\/p><p>-------------------------------------------------<\/p>","published":{"date":"2016-05-24 13:21:10","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"2ad2d27d4923084a7cb8a8419cc1470e","debate":"f1e0537203d7c7c05da934b8e8c61e29"},"9bda73c3d654f38d202e81062b9e22f2":{"headline":"Referenden sind nicht das Problem, sie sind Heilmittel gegen EU-Frust","subheadline":"Europa nicht ohne die Bürger!","teaser":"Kritiker von EU-Bürgerreferenden wie dem der Niederländer über das EU-Ukraine-Assoziierungsabkommen liegen falsch. Das Mantra \"Mehr Demokratie wagen\" muss auch auf europäischer Bühne gelten.","text":"<p>Heidi Kuhlmann hat sich in ihrem am 1. April <a href=\"https:\/\/causa.tagesspiegel.de\/eine-abstimmung-uber-die-eu.html\" target=\"_blank\" rel=\"nofollow\">hier publizierten Beitrag<\/a> kritisch mit dem Referendum in den Niederlanden über das Assoziierungsabkommen der EU mit der Ukraine geäußert. Abgestimmt würde über die EU an sich, nicht über das Abkommen. Überhaupt wären Volksentscheide zu Fragen der EU-Außenpolitik problematisch. Überall gebe es Referenden zur EU und die Autorin fragt ernsthaft, ob diese eine neue Krankheit wäre, mit der die Bürger dieses Europa kaputt machen.<\/p><h3 data-id=\"c414cdbd2ac48557b9ef19e8f9970e25\" class=\"dp-thesis\">Es geht nicht nur sachfremd um die EU, es geht tatsächlich auch um das umstrittene Abkommen.<\/h3><p>Was den Volksentscheid über den Vertrag angeht, scheint es den EU-skeptischen Initiatoren in den Niederlanden tatsächlich um eine grundsätzlich ablehnende Haltung zur EU zu gehen. Das heißt aber nicht, dass die Niederländer hier sachfremd nur über die EU an sich abstimmen würden. Das Abkommen ist vor allem aufgrund seiner Vorgeschichte im Zusammenhang mit dem Bürgerkrieg in der Ukraine umstritten. Wie auch immer die Entscheidung ausgeht, lässt sich daraus aber nicht eine EU-Ablehnung stricken. Auch die Altkanzler Schröder und Schmidt haben der EU vorgeworfen, die Ukraine vor eine problematische Entweder-oder-Entscheidung in Bezug auf die EU oder Russland gestellt zu haben. Bei den Niederländern sitzt zudem der Abschuss eines Passagierflugzeuges über der Ukraine im Juli 2014 tief, bei dem vor allem Niederländer starben.<\/p><h3 data-id=\"86278626d8ba8699a19833a6303251df\" class=\"dp-thesis\">EU-Volksentscheide sind nicht generell eine Bremse auf dem Weg zur europäischen Integration.<\/h3><p>Volksentscheide zu Europafragen sind auch kein neuer Trend und erst recht keine Krankheit. Seit 1973 gab es 42 solcher Volksentscheide in&nbsp; EU-Mitgliedsstaaten. 31 davon endeten mit einem Ja, 11 mit einem Nein. In der Schweiz gab es seit 1992 vier Volksentscheide zu Fragen des Verhältnisses der Schweiz zur EU. Dreimal stimmten die Schweizerinnen und Schweizer einer verstärkten Zusammenarbeit zu. EU-Volksentscheide bremsen also nicht grundsätzlich die weitere europäische Integration. Und wenn sich die Bürger mehrheitlich doch für ein Nein entscheiden, ist das ihr gutes demokratisches Recht. Dies ist zu akzeptieren.<\/p><p>Selbst wenn die Niederlande gegen den Assoziationsvertrag mit der Ukraine stimmen sollte, änderte dies nichts daran, dass die Bürger in fast allen EU-Staaten der europäischen Integration grundsätzlich positiv gegenüberstehen. Und es hieße natürlich nicht, dass ähnliche Referenden ebenso enden würden. So dürfte die Abstimmung in den Niederlanden auf das Brexit-Referendum am 23. Juni nur geringe Auswirkungen haben. In Großbritannien läuft die Diskussion um die Abstimmung längst auf Hochtouren und die dort diskutierten Aspekte sind denen in den Niederlanden gar nicht vergleichbar.<\/p><h3 data-id=\"68b36ea2e65bce9650c0f5962ef89b49\" class=\"dp-thesis\">Staatsgewalt geht vom Volke aus - das muss auch auf EU-Ebene gelten.<\/h3><p>Frau Kuhlmann übersieht bei ihrer Kritik von nationalen Referenden über europäische Fragen zwei Dinge: Erstens bedarf es trotz einer sich entwickelnden europäischen Integration der Zustimmung der Mitgliedsstaaten zu zahlreichen europäischen Fragen, z.B. zu weitreichenden Freihandelsverträgen wie TTIP oder eben zu Assoziierungsabkommen. Wenn nationale Regierungen und Parlamente über diese Fragen abstimmen, gibt es keinen Grund, warum nicht auch die Bürgerinnen und Bürger verlangen können sollten, genau darüber selbst zu entscheiden. Hier zeigt sich in einer Demokratie, dass tatsächlich alle Staatsgewalt vom Volk ausgeht. Zweitens fehlt dieses Prinzip auf EU-Ebene. Es gibt keine europäischen Volksbegehren und Volksentscheide.<\/p><h3 data-id=\"14867e54247d9aba546a62d09b084ff5\" class=\"dp-thesis\">Die EU-Kommission mauert gegen Demokratie-Reformen.<\/h3><p>Die mehr schlecht als recht funktionierende Europäische Bürgerinitiative (EBI), mit der Bürger der EU-Kommission lediglich einen Regelungsbedarf signalisieren, aber nichts durchsetzen können, muss erst noch ausgebaut werden. Mehr Demokratie setzt genau dafür ein. Allerdings mauert die EU-Kommission. Von ihr aber sind solche Demokratie-Reformen abhängig, denn sie verfügt über das Monopol für die Einbringung von Gesetzesänderungen. Derzeit antwortet der zuständige EU-Kommissar Timmermanns nicht einmal mehr auf entsprechende Anfragen. Im Gegenteil: Durch eine rigide Zulassungspraxis wie z.B. bei der Ablehnung einer EBI gegen TTIP hat die Kommission das Instrument weiter beschädigt. Priorität haben also Anstrengungen, Europa zu einer Sache der Bürgerinnen und Bürger zu machen und damit auch dem Vertrauensverlust in die europäischen Institutionen zu begegnen, bei der EU-Kommission bisher nicht.<\/p><h3 data-id=\"d2579ada939ee50654ea5c4357ae7653\" class=\"dp-thesis\">Ohne europaweite Volksentscheide wird es immer wieder zu nationalen Vorstößen kommen.<\/h3><p>Solange also keine europaweiten Volksentscheide zur Verfügung stehen, ist es kein Wunder – und bei Themen, bei denen die Mitgliedsstaaten ohnehin zustimmen, völlig legitim – wenn in den Mitgliedsstaaten, sofern vorhanden, die direkte Demokratie genutzt wird. Mehr Dialoge und Konsultationen, wie von Kuhlmann angeregt, helfen da nicht weiter. Hier sitzt sie der klassischen Verwechslung von Bürgerbeteiligung und direkter Demokratie auf. Auch wenn die Bürger mitreden, Kritik vorbringen und Einwände formulieren können, bleibt es im Belieben der Entscheider, diese aufzunehmen oder nicht. Mit der direkten Demokratie aber können sich die Bürgerinnen und Bürger notfalls vom Regierungshandeln unabhängig machen und die Entscheidung selbst beanspruchen.<\/p><h3 data-id=\"897175bd06bdd41ef01b6d5d829151af\" class=\"dp-thesis\">Es wäre grundfalsch, die Vertiefung der EU-Integration an den Bürgern vorbei vorzunehmen.<\/h3><p>Die EU gibt bereits sehr viel Geld für solche Beteiligungen aus. Dabei geht es eben nicht darum, über das Ob bestimmter Fragen noch einmal nachzudenken, sondern bestenfalls um das Wie, also Fragen der Umsetzung. Damit soll mit diesen Instrumenten vor allem Akzeptanz für längst gefallene politische Entscheidungen beschafft werden. Bei dem Konsultationsverfahren zu TTIP haben sich 97% der Beteiligten grundsätzlich gegen Sonderklagerechte für ausländische Investoren ausgesprochen. Dies hat die Kommission aber nicht daran gehindert, genau dies weiterhin bei den Verhandlungen voranzutreiben.<\/p><p>Noch nie war das Vertrauen in die EU-Institutionen so gering wie heute; die Europäische Integration verliert zunehmend an Rückhalt in der Bevölkerung der Mitgliedsstaaten. In einer solchen Situation wäre es grundfalsch, die weitere Vertiefung der europäischen Integration an den Bürgerinnen und Bürgern der EU vorbei vorzunehmen. Ein solches europäisches Elitenprojekt lassen sich die Menschen zu Recht nicht mehr bieten. Es wäre zum Scheitern verurteilt.<\/p><p>- Die Autoren Dr. Michael Efler und Ralf-Uwe Beck sind Vorstandssprecher von <a href=\"https:\/\/www.mehr-demokratie.de\/\" target=\"_blank\" rel=\"nofollow\">Mehr Demokratie e.V.<\/a> Der Verein verhält sich im Übrigen neutral zu der Abstimmung in den Niederlanden.<\/p>","published":{"date":"2016-04-06 08:41:09","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"87bce728f21a8b122704b4519fb94d5d","debate":"f1e0537203d7c7c05da934b8e8c61e29"},"e77f6a5069a2db58c8f9c308e73e2bf8":{"headline":"Eine Abstimmung über die EU","subheadline":"Referenden überall: Machen die Bürger Europa kaputt?","teaser":"Es ist ein eigenartiges Referendum: Am 6. April stimmen die Niederländer über das Assoziierungsabkommen der EU mit der Ukraine ab. Sie könnten Nachverhandlungen erzwingen. In Wahrheit aber geht es um mehr und Größeres, sagt Heidi Kuhlmann: Die Bürger rächen sich national, weil die&nbsp;Bürgerbeteiligung auf europäischer Ebene noch in den Kinderschuhen steckt.","text":"<p>Griechenland, Ungarn, <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/der-brexit-wahlkampf-ein-wettbewerb-des-schreckens.html\">Großbritannien<\/a>, die Niederlande: Überall werden Referenden abgehalten. Ein neuer Trend oder gar eine&nbsp;neue ‚Krankheit‘ für Europa? Nachdem das niederländische Parlament vor genau einem Jahr das Assoziierungsabkommen zwischen der EU und der Ukraine ratifiziert hat, stellt das Referendum am 6. April genau dieses Abkommen in Frage. Zwar ist das Ergebnis des Referendums nicht bindend, doch wird die Regierung bei einem zurzeit wahrscheinlichen „Nein“ gegen das Abkommen Konsequenzen ziehen müssen. Wie könnten sie aussehen und was bedeutet dieser Prozess für die zukünftige Politik&nbsp;der EU? Seit Juli 2015 dürfen die Niederländer Referenden einfordern. Bedingung: Es müssen 300.000 Unterschriften innerhalb von sechs Wochen gesammelt werden. Sollte die Wahlbeteiligung am Referendum bei über 30 Prozent&nbsp;liegen, ist das Ergebnis gültig, nicht jedoch bindend. Abzulesen ist eine generelle Bereitschaft der Regierung, ein deutliches Ergebnis ernst zu nehmen.<\/p><p>Dazu wird sie insbesondere aus parteipolitischen Gründen angehalten sein. <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.sueddeutsche.de\/politik\/mark-rutte-niemand-will-haessliche-bilder-1.2890835\">Die sozial-liberale Regierung von Mark Rutte<\/a> kommt zunehmend in Bedrängnis. Die Regierungskoalition ist in den Niederlanden durch Kürzungen im Gesundheitswesen und bei den Sozialversicherungen in die Kritik geraten. Während das Land den Vorsitz im Europäischen Rat innehat, findet die „Partei für die Freiheit“ des EU-Kritikers Geert Wilders wachsende Zustimmung und könnte bei den Parlamentswahlen im nächsten Jahr stärkste Kraft werden. Premier Mark Rutte schlägt in den letzten Wochen selbst EU-kritische Töne an und drängt auf europäische Reformen. Europa sei nicht mehr attraktiv, sagte er Anfang März. Seine Äußerungen sind die Antwort auf lauter werdende Rufe in seinem Heimatland nach einem weiteren Referendum: dem über den Verbleib der Niederlande in der EU.&nbsp;<\/p><p>Das Referendum zum Assoziierungsabkommen der EU mit der Ukraine am 6. April <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.sueddeutsche.de\/politik\/niederlande-geert-wilders-comeback-eines-hemmungslosen-1.2831978\">spielt EU-Kritiker Geert Wilders in die Karten<\/a>, geht jedoch nicht auf seine Initiative, sondern auf die des Zusammenschlusses „GeenPeil“ (übersetzt: „kein Niveau“) zurück. Es handelt sich um ein Bündnis aus zwei europaskeptischen Bürgerinitiativen und den Querdenkern der satirischen Internetseite „GeenStijl“ (übersetzt: „kein Stil“). Die Mitglieder von „GeenPeil“ waren es auch, die im Oktober letzten Jahres 428.000 gültige Unterschriften zur Beantragung des Referendums einreichten.<\/p><p>Warum gerade ein Referendum zum Assoziierungsabkommen mit der Ukraine?&nbsp;Das Assoziierungsabkommen mit der Ukraine ist am 1. Januar 2016 vorläufig in Kraft getreten. Vorläufig, denn der Ratifizierungsprozess in den Niederlanden ist aufgrund des Referendums nicht abgeschlossen, obwohl das Abkommen bereits im April 2015 durch das Parlament in Den Haag bestätigt wurde. Das Assoziierungsabkommen favorisiert den Handel zwischen der EU und der Ukraine, unterstützt den Aufbau von mehr Rechtsstaatlichkeit in der Ukraine und erleichtert den Ukrainern die Einreise in die EU. Als sich 2013 der damalige pro-russische Präsident Viktor Janukowitsch gegen eine Unterzeichnung des Abkommens entschied, begannen die Demonstrationen auf dem Maidan. Janukowitsch trat ab, es kam zu andauernden militärischen Auseinandersetzungen im Donbass und Russland annektierte die Krim.<\/p><h3 data-id=\"e4dc8fa51dc72f8bf812817bce73fb8c\" class=\"dp-thesis\">Das niederländische Referendum&nbsp;gegen das EU-Ukraine-Assoziierungsabkommen richtet sich eigentlich gegen die EU.<\/h3><p>Das Thema „EU-Ukraine Assoziierungsabkommen“ sei schlicht die erste Gelegenheit nach Inkrafttreten des neuen Referendumsgesetzes gewesen, um die Stimme gegen die EU zu erheben, sagen einige Forscher. Dabei richte sich das Referendum nicht in erster Linie gegen das Abkommen als solches, sondern gegen die EU. Die Initiatoren argumentieren trotzdem mit den Auswirkungen des Deals für die Niederlande: In der Ukraine herrsche Krieg und den würden die Niederländer durch das neue Abkommen anhand ihrer Steuern mitfinanzieren. Außerdem werde der Ukraine durch das Assoziierungsabkommen eine EU-Mitgliedschaft in Aussicht gestellt, ohne dass die 28 Mitgliedsstaaten dazu befragt wurden. Diese Darstellungen sind übertrieben. Tatsache ist, dass die Zuwendungen für die Ukraine zweckgebunden sind und keineswegs militärische Handlungen direkt unterstützt werden. Auch wird der Ukraine im Abkommen keineswegs eine Mitgliedschaft in Aussicht gestellt.<\/p><p>Den Initiatoren geht es darum mit dem Referendum ein Zeichen zu setzen gegen die EU. Sie deklarieren als ihr langfristiges Ziel, die Demokratie vor der EU retten zu wollen. Ihrer Ansicht nach hat die EU die Niederlande zur Provinz degradiert.&nbsp;Neuste Umfragen zeigen, dass eine Mehrheit der wahlbeteiligten Niederländer (53 Prozent)&nbsp;dazu tendiert, gegen das Abkommen zu stimmen. Das weckt Erinnerungen: 2005 stimmten die Niederländer, genau wie die Franzosen, je in einem Referendum gegen den Europäischen Verfassungsvertrag. Als 2007 der Lissabon Vertrag, der Nachfolger des Verfassungsvertrages ohne eine erneute Volksbefragung durch die niederländische Regierung abgesegnet wurde, fühlten sich viele Niederländer übergangen. Derartigen Unmut wird die aktuelle Regierung gerade im Hinblick auf die Parlamentswahl im nächsten Jahr vermeiden wollen.&nbsp;<\/p><p>Sollten die Niederländer am 6. April gegen das Assoziierungsabkommen stimmen, ist es gut möglich, dass die Regierung streitige Punkte des Abkommens neuverhandeln möchte: Geert Wilders Partei PVV hat sich die potenziellen sozio-ökonomischen Folgen erhöhter Arbeitermigration aus der Ukraine zum Thema gemacht. Ebenfalls Kampagne gegen das Abkommen macht die Tierpartei (PvdD): In den Niederlanden sind Legebatterien verboten, die in der Ukraine noch legal sind.<\/p><p>Da das Abkommen bereits durch das Parlament ratifiziert wurde, scheint unwahrscheinlich, dass die niederländische Regierung es unilateral in Gänze ablehnen wird. Als Einschüchterungsversuche aus Brüssel wurden die Äußerungen von EU-Kommissionspräsident Jean-Claude Juncker in einem Interview mit der holländischen Zeitung NRC Handelsblad vom Januar verstanden. Zwar wolle er den Bürgern nichts vorschreiben, sagte Juncker, doch sie sollten „begreifen, dass diese Frage über die niederländischen Interessen hinausgehe“. Ein „Nein“ der Niederländer zum Abkommen mit der Ukraine könne die Tür zu einer „kontinentalen Krise“ öffnen.<\/p><h3 data-id=\"28a32d421b97ef364a72244ebd32ef98\" class=\"dp-thesis\">Das Volk könnte als zusätzlicher Vetospieler in der EU bestehende Handlungsstarren&nbsp;verschärfen.<\/h3><p>Das Referendum in den Niederlanden - ist es, neben dem drohenden Brexit, der Beginn noch einer (kontinentale) Krise?&nbsp;Klar ist, das krisengeplagte Europa befindet sich in den letzten Monaten viel zu häufig in Handlungsstarren, in denen divergierende nationale Interessen das Tagesgeschäft zu bestimmen drohen. Referenden greifen nun in das EU-Tagesgeschäft ein. Das Volk als zusätzlicher Vetospieler könnte bestehende Handlungsstarren verschärfen. Während nicht absehbar ist, welches Ausmaß die „kontinentale Krise“ haben könnte, die Kommissionpräsident Juncker in seinem Interview erwähnte, steht zumindest fest, dass ein „Nein“ der Niederländer insbesondere drei Bereiche der EU-Governance beeinflussen würde:<\/p><h3 data-id=\"421e49abb69acb2c71ded4913e4017f0\" class=\"dp-thesis\">Das Problem mit nationalen Referenden: Sie reduzieren komplexe Themen auf Ja-Nein-Fragen.<\/h3><p>1. Legitimität und Bürgerbeteiligung:&nbsp;Nationale Referenden zu europäischen Fragen bieten die Möglichkeit, die EU oder die nationale Regierung im Amt abzustrafen. Komplexe Themen durch „Ja“- und „Nein“-Fragen zu vereinfachen, ist weder für Bürger, Regierung noch die europäischen Interessen zielführend.&nbsp;<\/p><p>2. Gemeinsame EU-Außenpolitik:&nbsp;Überlagerte Entscheidungsprozesse zwischen Brüssel und den Hauptstädten machen die EU in Sachen Außenpolitik ohnehin recht schwerfällig. Bislang gab es mit Ausnahme der Erweiterungspolitik keine nationalen Referenden zu den EU-Außenbeziehungen. Das niederländische Referendum könnte einen neuen Trend setzen, der die außenpolitische Handlungsfähigkeit der EU und in diesem Fall insbesondere der Europäischen Kommission weiter beschränkt.&nbsp;<\/p><p>3. Verhandlungsführung gegenüber Drittstaaten:&nbsp;Ein durch alle Parlamente der 28 Mitgliedsstaaten ratifiziertes Abkommen mit einem Drittland neu zu verhandeln, ist eine diplomatische Herausforderung. Schafft das Referendum in den Niederlanden den Präzedenzfall, dass ein bereits in Kraft getretenes Abkommen nachverhandelt werden muss, so ist davon auszugehen, dass es zeitnah weitere derartige Fälle geben wird. Die Infragestellung bisheriger und zukünftiger Abkommen zu jedwedem Zeitpunkt und durch jedwede Nation, schwächt die Verhandlungsposition der EU gegenüber Drittländern ungemein.<\/p><p>Was also: Europe à la carte oder Europe aux citoyens?&nbsp;Dem Vertrauensverlust gegenüber der EU sollte ein konstruktiver Dialog mit seinen Bürgern entgegengesetzt werden. Die Verhandlungen des TTIP-Abkommens zeigen auf, welche Herausforderungen es hierbei zu meistern gilt. Bei EU-geführten Verhandlungen muss es klare Prozesse der transnationalen Bürgerbeteiligung geben, die mehr Legitimität garantieren.&nbsp;<\/p><p>Dabei sind Referenden nicht der einzige Weg, Bürger in Entscheidungsprozesse einzubinden. Anstatt Bürger auf nationalem Niveau Referenden zu Entscheidungen abhalten zu lassen, die auf europäischem Niveau getroffen wurden, bietet sich die Überarbeitung und der Ausbau der <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/de.wikipedia.org\/wiki\/Europ%C3%A4ische_B%C3%BCrgerinitiative\">Europäischen Bürgerinitiative<\/a> an. Umfassende und transparente Konsultierungsprozesse können ebenso größere Legitimität erzeugen.&nbsp;Neben der Frage nach der besten Form der Bürgerbeteiligung, ist außerdem zu bedenken, zu welchem Zeitpunkt im Entscheidungs- oder Verhandlungsprozess die Bürger eingebunden werden sollten. Frühzeitige Informationskampagnen und Bürgerdialoge können nachträglichem Unmut vorbeugen.&nbsp;<\/p><p>Insgesamt ist eine klarere Kommunikation der Ziele und zugrundeliegenden Interessen bei europäischen Maßnahmen unverzichtbar. Kein Zufall: Je besser die Niederländer über das Assoziierungsabkommen mit der Ukraine informiert sind, desto eher sind sie gewillt dafür zu stimmen. Dabei stehen für mehr Transparenz und Informationen nicht nur die Vertreter der EU-Institutionen, sondern auch die nationalen Politiker in der Pflicht.&nbsp;<\/p>","published":{"date":"2016-04-01 18:06:50","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"22da73659db610105b0576130be70644","debate":"f1e0537203d7c7c05da934b8e8c61e29"}},"authors":{"1a6fe214771c2214f9f65e7e7e8ec58c":{"first_name":"Manfred","last_name":"Weber","images":{"landscape":"\/img\/306x172\/manfred-weber.jpg","portrait":"\/img\/145x198\/manfred-weber.jpg","thumbnail":"\/img\/120x120\/manfred-weber.jpg","original":"\/img\/uploads\/manfred-weber-michael-kappeler-dpa.jpg"},"organisation":"18a01d66a27e8e63aeaa318ddc4126ae"},"2ad2d27d4923084a7cb8a8419cc1470e":{"first_name":"Ragnar","last_name":"Weilandt","images":{"landscape":"\/img\/306x172\/ragnar-weilandt.","portrait":"\/img\/145x198\/ragnar-weilandt.","thumbnail":"\/img\/120x120\/ragnar-weilandt.","original":"\/img\/uploads\/ragnar weilandt"}},"87bce728f21a8b122704b4519fb94d5d":{"first_name":"Michael Efler,","last_name":"Ralf-Uwe Beck","images":{"landscape":"\/img\/306x172\/michael-efler-ralf-uwe-beck.jpg","portrait":"\/img\/145x198\/michael-efler-ralf-uwe-beck.jpg","thumbnail":"\/img\/120x120\/michael-efler-ralf-uwe-beck.jpg","original":"\/img\/uploads\/2014-06-27-beck-efler-v03.jpg"},"organisation":"29c5ccf1fcb4db7f3d145d4f5a8448e7"},"22da73659db610105b0576130be70644":{"first_name":"Heidi","last_name":"Kuhlmann","images":{"landscape":"\/img\/306x172\/heidi-kuhlmann.jpg","portrait":"\/img\/145x198\/heidi-kuhlmann.jpg","thumbnail":"\/img\/120x120\/heidi-kuhlmann.jpg","original":"\/img\/uploads\/heidi-marleen-kuhlmann-credit-thomas-lobenwein.jpg"}}},"organisations":{"18a01d66a27e8e63aeaa318ddc4126ae":{"name":"CSU"},"29c5ccf1fcb4db7f3d145d4f5a8448e7":{"name":"Mehr Demokratie e.V."}},"theses":{"12ec5d324f847dd81d89074371e94c2d":{"text":"Es darf nicht zu einer schleichenden Aushebelung der repräsentativen Demokratie durch Plebiszite kommen.","created_by":"1a6fe214771c2214f9f65e7e7e8ec58c","debate":"f1e0537203d7c7c05da934b8e8c61e29"},"bdc628eec51ebfa598603ffe6c913979":{"text":"Das repräsentative System braucht mehr plebiszitäre Elemente als Ergänzung, als es derzeit gibt.","created_by":"1a6fe214771c2214f9f65e7e7e8ec58c","debate":"f1e0537203d7c7c05da934b8e8c61e29"},"ed1c5152c48d7921d75c63ee73e962a2":{"text":"Es sollte auch auf der Bundesebene plebiszitäre Elemente geben.","created_by":"1a6fe214771c2214f9f65e7e7e8ec58c","debate":"f1e0537203d7c7c05da934b8e8c61e29"},"67db73c1811d031e75c06094a149c870":{"text":"Referenden in einzelnen EU-Staaten sollten nicht über Fragen entscheiden können, die alle 500 Mio. Europäer betreffen.","created_by":"1a6fe214771c2214f9f65e7e7e8ec58c","debate":"f1e0537203d7c7c05da934b8e8c61e29"},"a690e57c35d47de4cc44ee7c2f0b047a":{"text":"Die meisten Wähler haben weder die Zeit noch das nötige Wissen, um sich in jede politische Entscheidung einzuarbeiten.","created_by":"2ad2d27d4923084a7cb8a8419cc1470e","debate":"f1e0537203d7c7c05da934b8e8c61e29"},"500a117ee684a6da328c4d01f6c25e80":{"text":"Politische Entscheidungen lassen sich nicht isoliert betrachten","created_by":"2ad2d27d4923084a7cb8a8419cc1470e","debate":"f1e0537203d7c7c05da934b8e8c61e29"},"cff7a559c222378765c0f7e7114a43ca":{"text":"In vielen Referenden geht es nicht um die zur Abstimmung stehende Frage","created_by":"2ad2d27d4923084a7cb8a8419cc1470e","debate":"f1e0537203d7c7c05da934b8e8c61e29"},"308b29564c9d828c106b2ae92921c4dd":{"text":"Die oft sehr geringe Wahlbeteiligung stellt die Legitimität von Referenden in Frage","created_by":"2ad2d27d4923084a7cb8a8419cc1470e","debate":"f1e0537203d7c7c05da934b8e8c61e29"},"77f809aabd147d22de50a24b0e727ff6":{"text":"Referenden werden mehr und mehr zum Mittel zur Durchsetzung von Partikularinteressen","created_by":"2ad2d27d4923084a7cb8a8419cc1470e","debate":"f1e0537203d7c7c05da934b8e8c61e29"},"e684fbac4f692b536751bc71f95a6062":{"text":"Das demokratische Defizit der EU lässt sich am besten durch die Aufwertung des europäischen Parlaments beheben.","created_by":"2ad2d27d4923084a7cb8a8419cc1470e","debate":"f1e0537203d7c7c05da934b8e8c61e29"},"bafbe8897ee0a84007e27414a95682be":{"text":"Eine sehr laute, sehr aggressive Minderheit kann ein Referendum für sich entscheiden","created_by":"2ad2d27d4923084a7cb8a8419cc1470e","debate":"f1e0537203d7c7c05da934b8e8c61e29"},"c414cdbd2ac48557b9ef19e8f9970e25":{"text":"Es geht nicht nur sachfremd um die EU, es geht tatsächlich auch um das umstrittene Abkommen.","created_by":"87bce728f21a8b122704b4519fb94d5d","debate":"f1e0537203d7c7c05da934b8e8c61e29"},"86278626d8ba8699a19833a6303251df":{"text":"EU-Volksentscheide sind nicht generell eine Bremse auf dem Weg zur europäischen Integration.","created_by":"87bce728f21a8b122704b4519fb94d5d","debate":"f1e0537203d7c7c05da934b8e8c61e29"},"68b36ea2e65bce9650c0f5962ef89b49":{"text":"Staatsgewalt geht vom Volke aus - das muss auch auf EU-Ebene gelten.","created_by":"87bce728f21a8b122704b4519fb94d5d","debate":"f1e0537203d7c7c05da934b8e8c61e29"},"14867e54247d9aba546a62d09b084ff5":{"text":"Die EU-Kommission mauert gegen Demokratie-Reformen.","created_by":"87bce728f21a8b122704b4519fb94d5d","debate":"f1e0537203d7c7c05da934b8e8c61e29"},"d2579ada939ee50654ea5c4357ae7653":{"text":"Ohne europaweite Volksentscheide wird es immer wieder zu nationalen Vorstößen kommen.","created_by":"87bce728f21a8b122704b4519fb94d5d","debate":"f1e0537203d7c7c05da934b8e8c61e29"},"897175bd06bdd41ef01b6d5d829151af":{"text":"Es wäre grundfalsch, die Vertiefung der EU-Integration an den Bürgern vorbei vorzunehmen.","created_by":"87bce728f21a8b122704b4519fb94d5d","debate":"f1e0537203d7c7c05da934b8e8c61e29"},"e4dc8fa51dc72f8bf812817bce73fb8c":{"text":"Das niederländische Referendum gegen das EU-Ukraine-Assoziierungsabkommen richtet sich eigentlich gegen die EU.","created_by":"22da73659db610105b0576130be70644","debate":"f1e0537203d7c7c05da934b8e8c61e29"},"28a32d421b97ef364a72244ebd32ef98":{"text":"Das Volk könnte als zusätzlicher Vetospieler in der EU bestehende Handlungsstarren verschärfen.","created_by":"22da73659db610105b0576130be70644","debate":"f1e0537203d7c7c05da934b8e8c61e29"},"421e49abb69acb2c71ded4913e4017f0":{"text":"Das Problem mit nationalen Referenden: Sie reduzieren komplexe Themen auf Ja-Nein-Fragen.","created_by":"22da73659db610105b0576130be70644","debate":"f1e0537203d7c7c05da934b8e8c61e29"}},"votes":[{"author":"2ad2d27d4923084a7cb8a8419cc1470e","thesis":"c414cdbd2ac48557b9ef19e8f9970e25","debate":"f1e0537203d7c7c05da934b8e8c61e29","vote":"-1","date":{"date":"2016-05-18 10:37:38","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"2ad2d27d4923084a7cb8a8419cc1470e","thesis":"86278626d8ba8699a19833a6303251df","debate":"f1e0537203d7c7c05da934b8e8c61e29","vote":"-1","date":{"date":"2016-05-18 10:37:54","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"2ad2d27d4923084a7cb8a8419cc1470e","thesis":"68b36ea2e65bce9650c0f5962ef89b49","debate":"f1e0537203d7c7c05da934b8e8c61e29","vote":"0","date":{"date":"2016-05-18 10:38:03","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"2ad2d27d4923084a7cb8a8419cc1470e","thesis":"14867e54247d9aba546a62d09b084ff5","debate":"f1e0537203d7c7c05da934b8e8c61e29","vote":"-1","date":{"date":"2016-05-18 10:38:12","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"2ad2d27d4923084a7cb8a8419cc1470e","thesis":"d2579ada939ee50654ea5c4357ae7653","debate":"f1e0537203d7c7c05da934b8e8c61e29","vote":"-1","date":{"date":"2016-05-18 10:38:26","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"2ad2d27d4923084a7cb8a8419cc1470e","thesis":"897175bd06bdd41ef01b6d5d829151af","debate":"f1e0537203d7c7c05da934b8e8c61e29","vote":"1","date":{"date":"2016-05-18 10:38:34","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"2ad2d27d4923084a7cb8a8419cc1470e","thesis":"e4dc8fa51dc72f8bf812817bce73fb8c","debate":"f1e0537203d7c7c05da934b8e8c61e29","vote":"1","date":{"date":"2016-05-18 10:37:13","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"2ad2d27d4923084a7cb8a8419cc1470e","thesis":"28a32d421b97ef364a72244ebd32ef98","debate":"f1e0537203d7c7c05da934b8e8c61e29","vote":"1","date":{"date":"2016-05-18 10:37:20","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"2ad2d27d4923084a7cb8a8419cc1470e","thesis":"421e49abb69acb2c71ded4913e4017f0","debate":"f1e0537203d7c7c05da934b8e8c61e29","vote":"1","date":{"date":"2016-05-18 10:37:25","timezone_type":3,"timezone":"Europe\/Berlin"}}],"articles_theses":[{"article":"731a3d8c0da90351e85836334b49e3e6","thesis":"12ec5d324f847dd81d89074371e94c2d"},{"article":"731a3d8c0da90351e85836334b49e3e6","thesis":"bdc628eec51ebfa598603ffe6c913979"},{"article":"731a3d8c0da90351e85836334b49e3e6","thesis":"ed1c5152c48d7921d75c63ee73e962a2"},{"article":"731a3d8c0da90351e85836334b49e3e6","thesis":"67db73c1811d031e75c06094a149c870"},{"article":"232ff3747e9c555cf04d0f58c1b60d24","thesis":"a690e57c35d47de4cc44ee7c2f0b047a"},{"article":"232ff3747e9c555cf04d0f58c1b60d24","thesis":"500a117ee684a6da328c4d01f6c25e80"},{"article":"232ff3747e9c555cf04d0f58c1b60d24","thesis":"cff7a559c222378765c0f7e7114a43ca"},{"article":"232ff3747e9c555cf04d0f58c1b60d24","thesis":"308b29564c9d828c106b2ae92921c4dd"},{"article":"232ff3747e9c555cf04d0f58c1b60d24","thesis":"77f809aabd147d22de50a24b0e727ff6"},{"article":"232ff3747e9c555cf04d0f58c1b60d24","thesis":"e684fbac4f692b536751bc71f95a6062"},{"article":"232ff3747e9c555cf04d0f58c1b60d24","thesis":"bafbe8897ee0a84007e27414a95682be"},{"article":"9bda73c3d654f38d202e81062b9e22f2","thesis":"c414cdbd2ac48557b9ef19e8f9970e25"},{"article":"9bda73c3d654f38d202e81062b9e22f2","thesis":"86278626d8ba8699a19833a6303251df"},{"article":"9bda73c3d654f38d202e81062b9e22f2","thesis":"68b36ea2e65bce9650c0f5962ef89b49"},{"article":"9bda73c3d654f38d202e81062b9e22f2","thesis":"14867e54247d9aba546a62d09b084ff5"},{"article":"9bda73c3d654f38d202e81062b9e22f2","thesis":"d2579ada939ee50654ea5c4357ae7653"},{"article":"9bda73c3d654f38d202e81062b9e22f2","thesis":"897175bd06bdd41ef01b6d5d829151af"},{"article":"e77f6a5069a2db58c8f9c308e73e2bf8","thesis":"e4dc8fa51dc72f8bf812817bce73fb8c"},{"article":"e77f6a5069a2db58c8f9c308e73e2bf8","thesis":"28a32d421b97ef364a72244ebd32ef98"},{"article":"e77f6a5069a2db58c8f9c308e73e2bf8","thesis":"421e49abb69acb2c71ded4913e4017f0"}]}