{"topics":{"1cd5ba9aa3644fa831670b85ae5dc72e":{"title":"Politik"}},"debates":{"bbf831214cd730b6ea826a548bea3020":{"title":"Was ist konservativ heute?","teaser":"In den Unionsparteien wird offen über den künftigen Kurs gestritten. Bleibt es bei der Mitte-Ausrichtung von Parteichefin und Kanzlerin Angela Merkel oder rückt man wieder mehr nach rechts - zurück auf konservative Positionen? Und was ist \"konservativ\" heute überhaupt?","published":{"date":"2016-06-16 15:15:48","timezone_type":3,"timezone":"Europe\/Berlin"},"topic":"1cd5ba9aa3644fa831670b85ae5dc72e"}},"articles":{"4bb33b9ebd222ed22fc3025f156302be":{"headline":"\"Wir alle sind konservativ\"","subheadline":"Richtungsstreit bei CDU und CSU: Was ist konservativ?","teaser":"Die Psychologen Christian Kandler und Alexandra Zapko erklären, warum alle Menschen konservativ sind - und warum das gut so ist.","text":"<p>Konservatismus wird - im Sinne einer politischen Orientierung - in der Wissenschaft als ein Sammelbegriff für spezifische Einstellungen und Werte aufgefasst, welche unter anderem eine ablehnende Haltung gegenüber sozialen, wirtschaftlichen oder kulturellen Veränderungen oder eine Befürwortung von Maßnahmen zur Bewahrung der bestehenden oder Wiederherstellung von früheren gesellschaftspolitischen Ordnungen umfassen.<\/p><h3 data-id=\"e17c47e435b576a3edb7c3bb2c12b6de\" class=\"dp-thesis\">Konservatismus beschreibt nicht nur ein gesellschaftlichen Phänomen, sondern ist in der menschlichen Natur verankert.<\/h3><p>Entsprechend beschreibt Konservatismus nicht nur ein gesellschaftliches Phänomen, sondern im Grunde ein tief in der menschlichen Natur verankertes individuelles Merkmal.<\/p><p>Um den Ursprung von Konservatismus zu verstehen, mag ein Blick auf die Evolution der menschlichen Natur hilfreich sein. Jedem Lebewesen kann eine Art Selbsterhaltungstrieb zugesprochen werden – es versucht, seine Überlebensbedingungen zu optimieren und Gefahren zu meiden zum Zwecke der Arterhaltung. Der Mensch hat sich evolutionsgeschichtlich zu einer sozialen Spezies entwickelt, deren Bestreben es ist, mit anderen Artgenossen zu kooperieren, um durch die Gemeinschaft entscheidende Überlebensvorteile wie einen höheren Schutz gegen Feinde und einen leichteren Zugang zu Ressourcen zu erhalten.<\/p><h3 data-id=\"fa30ac3d5fdbb9592a862ed3fa9a30f4\" class=\"dp-thesis\">Beides, das Konservative und das Progressive, sind aus menschheitsgeschichtlicher und evolutionärer&nbsp;Sicht wichtig.<\/h3><p>Ein funktionierendes Zusammenleben bedarf aber auch der Regeln, wodurch sich Moral, Religion, kulturelle Konventionen und letztlich auch politische Ideologien entwickelten. Da neben dem Reproduktionserfolg des einzelnen nun auch das Wohl – und damit der innere Zusammenhalt – der Gruppe im Vordergrund stand, mag der Selbsterhaltungstrieb auf die Gemeinschaft in Form von zumindest zwei zentralen, aber gegensätzlichen menschlichen Motiven erweitert worden sein: Die Motivation zur Veränderung, Expansion und Optimierung der Strukturen und Lebensbedingungen der Gemeinschaft auf der einen, und das Bedürfnis nach Aufrechterhaltung der bestehenden Gruppenhierarchie und Verteidigung der Ressourcen gegen äußere (z.B. andere Gruppen) und innere Bedrohungen (z.B. Abweichler) auf der anderen Seite. Beide Zielorientierungen sind essentiell für den Überlebenserfolg einer Gruppe und einige Wissenschaftler argumentieren, dass die erstere Zielorientierung die motivationale Basis hinter progressiven oder liberalen Orientierungen reflektiert, während das Bedürfnis nach Beständigkeit, Sicherheit und Schutz vor strukturgefährdenden Bedrohungen die motivationale Basis von konservativen Grundhaltungen darstellt.<\/p><h3 data-id=\"0c1476d394191b94885dca4fb86a5e3c\" class=\"dp-thesis\">Aus psychologischer Sicht sind alle Menschen konservativ - nur in unterschiedlichem Ausmaß.<\/h3><p>Konservatismus als ein grundlegendes menschliches Merkmal zu betrachten bedeutet nicht, dass es den typischen Konservativen gibt. Konservatismus beschreibt vielmehr eine vielgestaltige Haltung, die zwischen Menschen im Ausprägungsgrad variiert. Wir alle sind gewissermaßen konservativ, wenn auch in unterschiedlichem Ausmaße. Die individuelle Ausprägung ist jedoch keinesfalls festgelegt, sondern kann sich im Laufe des Lebens und abhängig von dem kulturellen Kontext, dem Grad der Religiosität (unabhängig von der Religion), gesellschaftshistorischen Ereignissen und individuellen Lebenserfahrungen verändern.<\/p><h3 data-id=\"c4ad133bcaa93ed007d43a20cb143611\" class=\"dp-thesis\">In Zeiten, die als bedrohlich wahrgenommen werden, verstärken sich psychologische konservative Grundhaltungen.<\/h3><p>Im Einklang mit der oben geschilderten evolutionstheoretischen Perspektive konnten Studien zeigen, dass sich in Zeiten wahrgenommener Bedrohungen (z.B. Terrorgefahr) politische Grundhaltungen in Richtung Konservatismus verlagern können. Dabei ist es völlig unerheblich, ob die Bedrohung real oder irrationaler Natur ist. Auch scheint es mit steigendem Lebensalter einen Trend hin zu mehr konservativen Einstellungen zu geben. Während jüngere Menschen stärker bestrebt sind, ihre Nische zu finden und ihre Identität aus verschiedenen sozialen Rollen in der Gesellschaft zu gestalten, verlagern sich die Ziele mit zunehmenden Alter in Richtung Stabilität des Erreichten und Geschaffenen. Das Bedürfnis nach mehr Stabilität und Sicherheit geht mit einem Zuwachs an Konservatismus einher.&nbsp;<\/p><p>Obwohl zahlreiche Studien die geschilderten Zusammenhänge bestätigen konnten, sind die kausalen Mechanismen nahezu unbekannt. Derzeit wird an der Universität Bielefeld eine von der Deutschen Forschungsgemeinschaft geförderte Langzeitstudie über alle Altersgruppen ab 14 Jahren&nbsp;und eine Zwillingsfamilienstudie durchgeführt, die den Zusammenhang moralischer Grundhaltungen und Wertorientierungen mit Persönlichkeitseigenschaften und grundlegenden menschlichen Motiven aufdecken und die spezifische Weitergabe über Generationen sowie die Rolle genetischer Faktoren und Erfahrungen beleuchten möchte. Diese Studie könnte in naher Zukunft mehr Aufschluss über den Ursprung und die Entwicklung von Konservatismus geben. <a href=\"http:\/\/www.speady.de\" target=\"_blank\" rel=\"nofollow\">Gegenwärtig werden noch Daten von Personen verschiedener Altersgruppen und Zwillingsfamilien erhoben und viele Studienteilnehmerinnen und -teilnehmer gesucht<\/a>, um ein ausreichend repräsentatives Abbild der Gesellschaft zu erhalten.<\/p><p>___________________________________________________________________________________<\/p><p>Was ist konservativ?<\/p><p>Auf Tagesspiegel Causa, dem Debatteportal des Tagesspiegels, diskutieren darüber unter anderem der Historiker Andreas Rödder, CDU-Generalsekretär Peter Tauber und der Mitinitiator des konservativen Berliner Kreises in der Union, Christean Wagner. <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/was-ist-konservativ-heute\">Hier geht es zur Debatte<\/a>.<\/p>","published":{"date":"2016-06-20 11:40:15","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"ac846da692dc82df1c4c9275f4522b58","debate":"bbf831214cd730b6ea826a548bea3020"},"df8ab06c906d030f625df376c5716347":{"headline":"\"Der Konservative schützt die kulturelle Identität seiner Heimat und seiner Nation\"","subheadline":"Was ist konservativ? Vor der CDU-CSU-Klausur","teaser":"Patriotismus, Religion, Heimat und Nation - das sind aus Sicht von Christean Wagner Eckpfeiler des Konservativen.","text":"<p>Der Konservative zeichnet sich dadurch aus, dass er auf einem festen Wertefundament stehend den Fortschritt fördert und daher mit Realitätssinn für eine Verbesserung der Verhältnisse kämpft. Er unterscheidet sich unmissverständlich vom Reaktionär, der mit Zähnen und Klauen den Status quo verteidigt und aus dem Gestern lebt. Linke Ideologen diffamieren den Konservativen&nbsp; als „reaktionär“ und erzeugen den irrigen Eindruck, „konservativ“ und „reaktionär“ seien Synonyme.<\/p><p>„Konservativ ist nicht ein Hängen an dem, was gestern war, sondern ein Leben aus dem, was immer gilt.“ (<a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/de.wikipedia.org\/wiki\/Antoine_de_Rivarol\">Antoine de Rivarol<\/a>) Der Konservative verteidigt daher nicht das Bestehende, sondern das Bewährte. Für ihn ist nicht dasjenige Fortschritt, was heute schlicht nur anders ist als gestern. Fortschritt ist dagegen das, was heute besser ist als gestern. Deshalb wägt der Konservative ab: Das Neue wird nur dann an die Stelle des Alten gesetzt, wenn es sich als überlegen erwiesen hat. Der Konservative schätzt nicht den gut gemeinten Geburtstagswunsch: „Bleibe, wie Du bist,“ sondern die Aufforderung: „Höre nicht auf zu werden.“ Zahlreiche Beispiele belegen den Wert konservativer Haltung:<\/p><h3 data-id=\"8f5f5dc11b32a6f8518e55a6df2958b6\" class=\"dp-thesis\">Die Konservativen retteten die Idee von der deutschen Einheit.<\/h3><p>1) Mit zunehmender Dauer der deutschen Teilung nahm die Bereitschaft der westdeutschen Öffentlichkeit ab, das Wiedervereinigungsgebot des Grundgesetzes ernst zu nehmen und in die Tat umzusetzen. In der Politik wuchs die Zahl der Gegner einer Wiedervereinigung. Führende Repräsentanten der damaligen Opposition lehnten die deutsche Einheit mit scharfer Polemik ab. Noch wenige Monate vor Öffnung der Mauer im Jahr 1989 wurde die Wiedervereinigung als „historischer Schwachsinn“, als „Lüge“ und als „gefährliche Illusion“ bezeichnet. In einer Erklärung vom September 1989 hieß es, dass&nbsp;„außer den deutschen Konservativen in Europa und in der Welt die deutsche Einheit niemand“ wolle. Die Grundsatzfestigkeit von Helmut Kohl und der Union waren eine der Voraussetzungen der Wiedererlangung der Einheit.<\/p><h3 data-id=\"d8503b59a78ba08f0e0df84a24189562\" class=\"dp-thesis\">Patriotismus ist eine Konstante konservativer Lebenseinstellung.<\/h3><p>2) Der Patriotismus – die Liebe zum eigenen Land – ist eine Konstante konservativer Lebenseinstellung. Bis zum heutigen Tag verunglimpfen Linke ihn als „Nationalismus“. Sie verkennen die Realität: Der Nationalist hasst das Fremde, der Patriot liebt das Eigene. Die Vaterlandsliebe schafft innere Bindung zu unserem Staat und – wie der Philosoph Hermann Lübbe es sagt – „eint die Bürgerschaft“ und ist „der Name einer politischen Tugend“.<\/p><h3 data-id=\"c5d471b5fd5d5b21c351d2800572dedd\" class=\"dp-thesis\">Die religiöse Dimension gehört zum Konservativen - und der Mut zum Bekenntnis.<\/h3><p>3) Der konservative Politiker verliert in seinem Handeln die religiöse Dimension nicht aus den Augen. Er nimmt wahr, dass die Menschen heute zwar wissen, wovon sie leben; sie wissen aber häufig nicht mehr, wozu sie leben. Gefordert ist deshalb Mut zum Bekenntnis – nicht aufdringlich, aber hörbar. Warum soll ein Politiker z.B. nicht darüber sprechen, dass er betet. Denn wer betet, verbindet seine begrenzten Möglichkeiten als Mensch mit den unbegrenzten Möglichkeiten Gottes. Für Kardinal Lehmann bedeutet konservativ, „sich seiner Wurzeln besinnen. Wessen Leben christlich verwurzelt ist, wird in besonderer Weise an den Werten festhalten wollen, die das Christentum wesentlich ausmachen: Nächstenliebe, Menschenwürde, Freiheit, aber auch solidarische Verantwortung für die, die nicht privilegiert sind. Diese Werte sind nicht alt, sondern ewig.“<\/p><h3 data-id=\"dc1c3d43ace2d26898f225146eb4488e\" class=\"dp-thesis\">Der Konservative schützt die kulturelle Identität seiner Heimat und seiner Nation - besonders die Sprache.<\/h3><p>4) Der Konservative schützt die kulturelle Identität seiner Heimat und seiner Nation. Er weiß, dass er andere Kulturen nur zu würdigen versteht, wenn er sich seiner eigenen Identität gewiss ist und wenn er sich der Stärken und Schwächen der eigenen Geschichte – der politischen sowie der kulturellen – bewusst ist. Dieses Bewusstsein ist im Übrigen die unabdingbare Voraussetzung von Tolerierung des Anderen, auch des Fremden. In diesen Zusammenhang gehört auch die Bedeutung der Muttersprache. Eine Enquetekommission des Deutschen Bundestages hat schon 2011 festgestellt, dass „die Sprache das prägende Element der deutschen Identität“ sei. Bundestagspräsident Norbert Lammert fügte hinzu: „Für keine andere Sprache haben wir eine ähnliche, eine auch nur vergleichbare Verpflichtung wie für die eigene.“<\/p><h3 data-id=\"da1eee03dead50f71365b09f64efb4b2\" class=\"dp-thesis\">Der Konservative lehnt Denk- und Sprechverbote ab.<\/h3><p>5) Öffentliche Aufregungen verstärkt der Konservative nicht; er hysterisiert die Bevölkerung nicht, sondern vertieft die problem- und lösungsorientierte, sachliche Betrachtung. Der Philosoph <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.deutschlandradiokultur.de\/nachruf-auf-odo-marquard-mit-witz-zum-denken-anregen.1013.de.html?dram:article_id=319579\">Odo Marquard<\/a> hat den „Satz der Erhaltung des moralischen Empörungsaufwandes“ formuliert: „Je mehr Gewissen man ’ist’, desto weniger Gewissen braucht man zu ’haben’. Man erspart sich das Tribunal, indem man es wird.“ Der Konservativismus lebt von Praxis und Erfahrung, nicht von Spekulation und Ideologie. Hieraus ergeben sich für ihn auch die Ablehnung von Denk- und Sprechverboten. Die moralisch verbrämte Diktatur der sogenannten&nbsp;Political Correctness ist ihm fremd.<\/p><p>Aufgabe des Konservativismus heute ist es, auf der Grundlage christlicher Orientierung Botschaften zu senden zur Bedeutung von Verantwortung und Freiheit, zur Leitkultur, zur Sozialen Marktwirtschaft, zur inneren und äußeren Sicherheit, zur Familie, zum Lebensschutz, zum Umwelt- und Naturschutz und zum Patriotismus.&nbsp;<\/p><p>_____________________________________________________________________________<\/p><p>- Wie konservativ ist die CDU? <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/die-cdu-befindet-sich-in-einer-phase-programmatischer-erschopfung.html\">Der Historiker Andreas Rödder erklärt im Interview mit Tagesspiegel Causa<\/a>, wie man in der Einwanderungsgesellschaft modern und konservativ zugleich sein kann, warum die CDU in einer programmatischen Krise steckt und warum die AfD im Kern nicht konservativ ist - die Grünen hingegen sehr wohl.<\/p><p>- Außerdem auf Causa die Debatte zum Brexit, über den die Briten am 23. Juni abstimmen. <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/ein-neustart-fur-grossbritannien-das-ende-fur-europa.html\">Wird er Großbritanniens Neustart und Europas Ende, wie Ukip-Gründer Alan Sked<\/a> sagt - oder verliert das Königreich&nbsp; gerade im Fall des Austritts alles, was ihm wichtig ist, wie der <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/es-wird-keine-sonderregelung-fur-die-briten-geben.html\">CDU-Außenpolitiker Jürgen Hardt<\/a> sagt?<\/p><p> <\/p>","published":{"date":"2016-06-20 10:56:01","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"00313e7004c96c9c9a92e6e3fd626a56","debate":"bbf831214cd730b6ea826a548bea3020"},"aa8d5dccaef8bce50a7fe2ec61a09d58":{"headline":"\"Die CDU befindet sich in einer Phase programmatischer Erschöpfung\"","subheadline":"\"VERSÖHNUNGSGIPFEL\" VON CDU UND CSU: WAS IST KONSERVATIV?","teaser":"Der Historiker Andreas Rödder erklärt im Interview mit Tagesspiegel Causa, wie man in der Einwanderungsgesellschaft modern und konservativ zugleich sein kann, warum die CDU in einer programmatischen Krise steckt und warum die AfD im Kern nicht konservativ ist - die Grünen hingegen sehr wohl.","text":"<p>Tagesspiegel:&nbsp;Herr Rödder, die Unionsparteien sind auf Richtungssuche.<a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.tagesspiegel.de\/politik\/cdu-und-csu-merkel-und-seehofer-wollen-die-versoehnung-vorbesprechen\/13662932.html\"> In dieser Woche treffen sich CDU und CSU zum „Versöhnungsgipfel“, um persönliche, aber auch programmatische Streitigkeiten beizulegen<\/a>. An Sie die große Frage: Was ist konservativ?<\/p><p>Andreas Rödder: „Konservativ“ bezeichnet eine Haltung zum Wandel, die auf behutsame Verbesserung anstatt auf radikale Umgestaltung setzt. Wer „konservativ“ ist, will den Wandel nicht verhindern, das wäre traditionalistisch, und ihn auch nicht rückgängig machen, denn das wäre reaktionär – das wird aber in der öffentlichen Diskussion in Deutschland oft verwechselt, und daher hat der Begriff „konservativ“ eine schlechte Presse. Der oder die Konservative weiß, dass der Wandel unumgänglich ist und dass es darum geht, ihn verträglich zu gestalten. Lord Salisbury, der große britische Premierminister des späten 19. Jahrhunderts, hat einmal gesagt: „Es geht darum, den Wandel zu verzögern, bis er harmlos geworden ist.“ Der tiefere Sinn dieser Aussage erschließt sich vielleicht erst auf den zweiten Blick, aber dahinter steht eine zutiefst menschenfreundliche Haltung.&nbsp;Der Konservative ist überzeugt, dass das, was wir heute für unumstößlich richtig halten, uns morgen als völlig falsch erscheinen kann. Deshalb setzt das Konservative auf behutsame Verbesserung statt auf radikale Umgestaltung.<\/p><h3 data-id=\"fd76ad9aaf6ff4c48dc4d64a165efdcd\" class=\"dp-thesis\">Der Konservatismus ist eine Haltung zum Wandel: Wandel ist unumgänglich, muss aber menschenfreundlich gestaltet werden.<\/h3><p>Tagesspiegel: Also Merkel!<\/p><p>Rödder: Nur bis zu einem gewissen Punkt. Konservatives Denken ist eher durch Aristoteles denn durch Platon geprägt, durch praktische Vernunft anstatt durch abstrakte Modelle, durch Besonnenheit statt Unbedingtheit. In Vielem gilt das für Frau Merkel. Die Politik der Alternativlosigkeit hingegen trägt immer auch Züge von Unbedingtheit: Denken Sie etwa an die Energiewende, &nbsp;an einen Satz wie <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.faz.net\/aktuell\/politik\/merkel-scheitert-der-euro-dann-scheitert-europa-1982230.html\">„Scheitert der Euro, scheitert Europa“<\/a>, oder an den „humanitären Imperativ“ in der Flüchtlingspolitik.<\/p><h3 data-id=\"5c31c4ede767587226ed419eac4196c4\" class=\"dp-thesis\">\"Konservativ\" wird in Deutschland mit \"reaktionär\" und \"traditionalistisch\" gleichgesetzt. Das ist falsch.<\/h3><p>Tagesspiegel: Sie haben eingangs festgestellt, dass das Konservative sehr negativ besetzt ist, als reaktionär und traditionalistisch. Denken Sie, das kann sich wandeln?<\/p><p>Rödder: Demoskopen sagen, mit dem Begriff sei nichts zu gewinnen. Das unterscheidet die deutsche politische Kultur von der englischen, wo man sich mit großem Selbstbewusstsein als konservativ bezeichnen kann. Aber hat man in Deutschland wirklich versucht, den Begriff positiv zu füllen? Zumal er manchen Überraschungseffekt außerhalb der eingefahrenen Bahnen politischen Denkens haben kann, weil konservative Politik offen für Neues, Unkonventionelles und Überraschendes sein kann. In England war dies beispielsweise im 19. Jahrhundert der Fall: Benjamin Disraeli, der zweimalige Premierminister in der zweiten Hälfte des 19. Jahrhunderts, war ein großer Neuerer in einem konservativen Geist und hat die &nbsp;Gesellschaft in behutsamer Weise mit in die Moderne genommen.<\/p><h3 data-id=\"2dc067e2af0ee4c2564d01a3a8551040\" class=\"dp-thesis\">Die CDU versäumt es, jene mitzunehmen, die die Auswüchse der Postmoderne ablehnen.<\/h3><p>Tagesspiegel: <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/www.perlentaucher.de\/buch\/andreas-roedder\/21-0.html\">In Ihrem viel gelobten Buch „21.0 - Eine kurze Geschichte der Gegenwart“ (C.H. Beck 2015) <\/a>bezeichnen Sie den französischen Philosophen Michel Foucault als einen der wichtigsten Denker des 20. Jahrhunderts. Sie beschreiben, wie die Philosophie Foucaults dazu führte, dass sich viele Gewissheiten in der großen postmodernen Subjektivität auflösten und beziehen sich damit nicht zuletzt auf tradierte Geschlechterrollen, Identitäten und die Rolle der Familie. Ist der derzeitige Erfolg der AfD eine späte Reaktion auf den postmodernen Wandel?<\/p><p>Rödder: Da ist etwas dran. Die Kultur der Postmoderne, samt den politischen Ableitungen von Diversität, Antidiskriminierung und Gleichstellung, hat in den letzten Jahren geradezu moralisierende, ideologisch überhöhte Züge gewonnen, ja Züge einer repressiven Toleranz. Das mag den psychologischen Mechanismus der Reaktanz ausgelöst haben. Das bedeutet, dass Menschen eine Freiheit, von der sie den Eindruck haben, dass sie ihnen vorenthalten wird, umso vehementer einfordern. Rechtspopulistische Strömungen wie die AfD sind auf der einen Seite Oberflächenphänomene, doch es gibt eine politisch-intellektuelle Tiefenströmung, die als Gegenbewegung auf die ideologische Überhöhung der politischen Kultur der Inklusion zurückgeht.<\/p><p>Tagesspiegel: Was verstehen Sie unter „der politischen Kultur der Inklusion“?<\/p><p>Rödder: Inklusion ist zunächst der proaktive Ausgleich für bislang Benachteiligte. Das gilt für Menschen mit Behinderungen, für sexuell anders Orientierte und das gilt insbesondere für Frauen. Die Inklusion hat zunächst große Freiheitsgewinne mit sich gebracht, als Homosexueller leben Sie heute in Deutschland sehr viel freier als vor 30 Jahren. Zugleich muss sich eine Vollzeitmutter heute von der Bundesfamilienministerin sagen lassen, sie fände ihren Lebensentwurf problematisch. Wenn eine Familienministerin sagt, dass sie das Lebensmodell eine Vollzeitmutter für problematisch hält, ist das eine staatsinterventionistische Übergriffigkeit auf die Vielfalt der Gesellschaft und ihre Lebensformen. An diesem Punkt ist geschehen, was der Soziologe Talcott Parsons in den 50er Jahren vorhergesagt hat: Das jede Inklusion neue Exklusion nach sich zieht.<\/p><p>Tagesspiegel: <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.welt.de\/politik\/deutschland\/article156299666\/Fuer-die-Union-geht-es-seit-Februar-nur-noch-abwaerts.html\">Warum kann die CDU nicht vom Überdruss mit dem, was sie „politische Inklusionskultur“ nennen profitieren<\/a>?<\/p><p>Rödder: Ich glaube, da liegt in der Tat die große Aufgabe der CDU. Doch die CDU hat ihre Modernisierung der letzten zehn Jahre eigentlich nie programmatisch diskutiert. Sie ist von oben vorgegeben worden. Damit hat die CDU ein Problem mit der politischen Integration im bürgerlichen Lager - sie ist kein Forum mehr für die bürgerliche Meinungsbildung.<\/p><h3 data-id=\"3e858bf5db08e105cfea18c6aa32ec8f\" class=\"dp-thesis\">In der AfD gibt es liberal-konservative Strömungen, im Kern ist sie aber nicht konservativ, sondern antipluralistisch.<\/h3><p>Tagesspiegel:&nbsp;<a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.faz.net\/aktuell\/politik\/inland\/alexander-gauland-sieht-afd-fuer-merkel-kritiker-als-neue-heimat-14229388.html\">AfD-Vize Alexander Gauland sagt, seine Partei sei mittlerweile die einzige politische Kraft in Deutschland<\/a>, die konservative und wirtschaftsliberale Werte noch wirklich lebe. Ist die AfD die wahre konservative Partei?<\/p><p>Rödder: Es gibt in der AfD liberal-konservative Strömungen, ja. Es gibt aber mindestens ebenso – und wie mehr scheint, eher viel mehr – antiliberale, antiparlamentarische, antipluralistische Strömungen. Zudem überschreiten Teile der AfD eine Grenze, die ich für die entscheidende halte, nämlich die Grenze hin zum völkischen Denken. All das hat mit einem modernen Konservatismus nichts zu tun.<\/p><p>Tagesspiegel: Und die Grünen – auch sie gelten ja mittlerweile als konservative Partei?<\/p><p>Rödder:&nbsp;Es gab immer schon eine Schnittmenge zwischen konservativem und grünem Denken, das CDU und Grüne auch von den Sozialdemokraten unterscheidet, und das ist der Vorrang der Gesellschaft vor dem Staat. Doch das grüne Denken ist nach wie vor von dem moralischen Anspruch geprägt, die bessere Welt zu kennen und sie nach von oben vorgegebenen Modellen herbeizuführen. Das markiert nach wie vor einen fundamentalen Unterschied.<\/p><p>Tagesspiegel:&nbsp;Innerhalb der Unionsparteien geht es nun unter dem Druck der Umfragewerte derzeit um die Ausrichtung der Partei. <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.faz.net\/aktuell\/politik\/inland\/gespraech-mit-der-f-a-s-merkel-grenzt-union-nach-rechts-ab-14245592.html\">Oft arbeitet man sich dabei an dem Strauß-Diktum ab<\/a>: Es darf rechts von der Union keine demokratisch legitimierte Partei geben. Ist der Strauß-Satz wirklich derart zentral für die Programmatik der Union?<\/p><p>Rödder: Es kann nicht Aufgabe der Union sein, bedingungslos nach rechts zu integrieren, bis ins rechtsextreme Spektrum. So hat Strauß das auch nicht gemeint.&nbsp;Der Strauß-Satz ist insofern richtig, als er die partei- und staatspolitische Aufgabe der Union umschreibt, die bürgerlich-konservativen Teile der Gesellschaft zu integrieren. Das heißt übrigens auch, traditionalistische Teile der Gesellschaft zu integrieren. Zugleich gibt es eine nicht verhandelbare Grenze der politischen Kultur und das ist die Grenze zum völkischen Denken.<\/p><p>Tagesspiegel:<a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/konservativ-sein-heisst-haltung-statt-zeitgeist.html\"> In seinem Debattenbeitrag&nbsp;zu unserer&nbsp;Frage „Was ist konservativ?“ hat Peter Tauber, der Generalsekretär der CDU, geschrieben, konservativ, das heiße Rücksicht, Respekt, die Bereitschaft, zu dienen und dem Zeitgeist trotzen<\/a>. Was ich daran interessant finde ist, dass in seinem Text konkrete Inhalte überhaupt keine Rolle spielen. Dadurch unterscheidet sich das Konservative etwa von der Arbeiterbewegung, die mit sehr konkreten Zielen verbunden war. Ist das ein strategischer Nachteil für die Konservativen?<\/p><p>Rödder: Es ist ein Problem, aber es ist auch eine Konstante des Konservatismus: es gibt keine ewigen Werte, und der Konservative verteidigt heute, was er gestern noch bekämpft hat. Die Demokratie war für Konservative des frühen 19. Jahrhunderts ein Horrorszenario, heute ist sie für Konservative unverhandelbar. Das ist die Paradoxie des Konservativen – und sie hat zugleich eine ganz menschenfreundliche Komponente, denn sie schützt vor doktrinärer Rigidität und moralischer Selbstüberhebung.&nbsp;Konservativ zu sein, ist eine Frage der Haltung.<\/p><p>Tagesspiegel: Den Wähler interessiert aber oft nicht die Haltung, sondern er will wissen, wie die Partei, die er wählt, zu einem ganz bestimmten Thema entscheiden wird.<\/p><p>Rödder: Ich bezweifle, dass Sie damit Recht haben. Die Erfahrung der letzten Jahre zeigt uns doch, dass Persönlichkeit und Haltung sehr wohl wertgeschätzt werden. Wie erklärt sich sonst das Phänomen Winfried Kretschmann? Selbst Merkel hat ja in ihren besten Zeiten genau dieses Vertrauen in ihre Person auf sich gezogen, dass sie das Richtige tun wird. Ich würde im Gegenteil sagen: Persönlichkeit, Haltung und Vertrauen sind in einer Zeit, die immer unübersichtlicher wird, umso wichtiger.<\/p><h3 data-id=\"c7b7dbd006a80a2743e0284efbfef33e\" class=\"dp-thesis\">Das Verlangen nach der Homo-Ehe ist zutiefst bürgerlich - Konservative sollten es daher annehmen.<\/h3><p>Tagesspiegel:&nbsp;<a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.berlinerkreisinderunion.de\/p294\/\">Der konservative Berliner Kreis innerhalb der Union&nbsp;hingegen nennt in seinem kürzlich veröffentlichten Manifest<\/a> durchaus konkrete Politikbereiche, in denen ein andere Politik nötig sei: zum Beispiel eine „Eine Familienpolitik, die Ehe und Familie ins Zentrum rückt“ und eine „Abkehr von der Gender-Ideologie“.<\/p><p>Rödder: Natürlich ist es wichtig, Inhalte zu benennen – der Konservative aber weiß, dass er über diese Inhalte möglicherweise in 20 Jahren wieder ganz anders spricht. Konkret würde ich sagen, dass die CDU in der Familienpolitik massiven Diskussionsbedarf hat. Sie hat sich von einem Extrem ins andere bewegt und braucht wieder eine Familienpolitik, mit der sie die gesamte Breite der Familienformen adressiert. Was gender mainstreaming und die Politik der Gleichstellung betrifft, halte ich es für wichtig, die ideologischen Überspannungen ihrer Betreiber abzubauen und diese Diskussion sehr viel offener zu führen. Das Verlangen nach der Homo-Ehe hingegen, eine langfristige Bindung von zwei Menschen aneinander, die damit Verantwortung für einander übernehmen, ist ein so zutiefst bürgerlicher Ansatz, dass es hier auch für Konservative guten Grund gibt, umzudenken. Aber eben deshalb ist ja die Debatte so wichtig.<\/p><p>Tagesspiegel: Das bestimmende Wahlkampfthema 2017 wird wohl die Einwanderungsgesellschaft. Für wie sinnvoll halten Sie den <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/de.wikipedia.org\/wiki\/Leitkultur\">Begriff der Leitkultur<\/a>, um eine konservative Position zur multikulturellen Gesellschaft zu formulieren?<\/p><p>Rödder: Der Begriff der Leitkultur ist wichtig und richtig, soweit es darum geht, dass es in jeder Gesellschaft geteilte Vorstellungen über falsch und richtig geben muss. Diese Vorstellungen müssen gesamtgesellschaftlich debattiert und ausgehandelt werden. Der Begriff wird dann schädlich, wenn er ideologisch und polemisch aufgeladen wird.<\/p><h3 data-id=\"89de63eee7db3309b31a16f2136eee50\" class=\"dp-thesis\">Es kann einen multi-religiösen, multi-kulturellen Konservatismus der Einwanderungsgesellschaft geben.<\/h3><p>Tagesspiegel: „Der Islam gehört zu Deutschland“ – ist das eine konservative Haltung?<\/p><p>Rödder: Auch dieser Satz hat sich zu einer ideologischen Formel entwickelt, bei dem sie mit guten Gründen sagen können, inwiefern die Formel falsch oder auch richtig ist. Sie hat ihren Aussagewert verloren. Abseits solcher bekenntnishafter Formelspiele ist konservatives Denken als Haltung zum Wandel aber offen für unkonventionelle Haltungen. Ich könnte mir gut vorstellen, das die großen Themen eines modernen konservativen Denkens sein könnten: family mainstreaming, das heißt der proaktive Nachteilsausgleich nicht aufgrund des Geschlechts, sondern für Familien, oder eine soziale Digitalwirtschaft als Pendant zur sozialen Marktwirtschaft, eine Bildungspolitik, die im Sinne der modernen Gerechtigkeitsphilosophie nicht nur auf formale, sondern auf reale Chancen zielt, oder ein multi-religiöser und multi-kultureller Konservatismus.<\/p><p>Tagesspiegel: Mit einem multi-religiösen und multi-kulturellen Konservatismus dürfte er schwer werden, die Wähler zurückzuholen, die die CDU an die AfD verloren hat. <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.sueddeutsche.de\/politik\/infratest-dimap-prozent-in-umfrage-islam-gehoert-nicht-zu-deutschland-1.2990871\">Aus Umfragen wissen wir, dass die Islam-Angst in Deutschland derzeit sehr verbreitet ist<\/a>.<\/p><p>Rödder:&nbsp;Vor dem Wandel die Augen zu schließen, wäre nicht konservativ, sondern bestenfalls traditionalistisch. Wir müssen mit dem Wandel, der nun einmal stattgefunden hat und stattfindet, zurechtkommen, daran führt ja kein Weg vorbei. Die Aufgabe der Konservativen ist es, die Menschen in diesem Wandel mitzunehmen.<\/p><p>Tagesspiegel: Der innerparteiliche Streit in der Union wird momentan – verhältnismäßig sichtbar. Wie schätzen Sie die Kräfteverhältnisse innerhalb der Union ein, wird die CDU von Merkels Kurs abrücken?<\/p><h3 data-id=\"142adae4cb84d22e16ad22963f63ad9f\" class=\"dp-thesis\">Die CDU befindet sich in einer Phase programmatischer Erschöpfung.<\/h3><p>Rödder: Die CDU befindet sich tatsächlich in einer Phase programmatischer Erschöpfung. Seit den 70er Jahren haben in der Partei keine wirklichen programmatischen Debatten mehr stattgefunden. Zugleich ist offenkundig, dass massiver Diskussionsbedarf besteht. Die CDU steht vor der Frage, ob sie nur die nächsten Wahlen oder auch die politische Zukunft gewinnen will.<\/p><p>--- &nbsp;Das Gespräch führte Anna Sauerbrey.<\/p><p>_________________________________________________________________________<\/p><p>Was ist heute konservativ?<\/p><p>Dieses Interview ist Teil einer Debatte auf Tagesspiegel Causa, dem Online-Debattenmagazin des Tagesspiegels. Die Meinung&nbsp;von CDU-Generalsekretär Peter Tauber&nbsp;<a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/was-ist-konservativ-heute\">finden Sie hier<\/a>. In Kürze folgen weitere Beiträge von&nbsp;Christean Wagner (Mitgründer des konservativen Berliner Kreises innerhalb der CDU) und des Psychologen Christian Kandler. Folgen Sie uns doch auf Twitter! Dann verpassen Sie es nicht.<\/p>","published":{"date":"2016-06-18 13:47:49","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"851341f3941f2fc811a437eccbc1344c","debate":"bbf831214cd730b6ea826a548bea3020"},"1ceb53c96a09f5e3e598c914a2c85a78":{"headline":"Konservativ sein heißt: Haltung statt Zeitgeist","subheadline":"\"Versöhnungsgipfel\" von CDU und CSU: Was ist konservativ?","teaser":"Die CDU ist noch immer konservativ, stellt Generalsekretär Peter Tauber fest. Was das ist? Eine Haltung haben, dem Zeitgeist widerstehen. Im Kleinen gehe es um den Satz, den viele noch von ihren Eltern lernen: „Das macht man nicht.“","text":"<p>Es ist ein beliebtes Lamento, dass das Konservative als eine der drei Wurzeln der CDU derzeit in der Partei nicht den Stellenwert einnehme, den es einst – vertreten durch Köpfe wie <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.kas.de\/wf\/de\/37.8081\/\">Alfred Dregger<\/a> – innehatte. Um es vorweg zu schicken: Ich halte diese Behauptung für falsch.<\/p><p>Als ich Generalsekretär wurde, hieß es, nun habe Angela Merkel einen Konservativen für diese Position ausgedeutet. Dies war nicht nur manchen Überzeugungen, die ich vertrete, geschuldet, sondern wurde auch damit begründet, dass ich aus Hessen komme. Man bezeichnet die <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.cduhessen.de\/\">hessische CDU<\/a> gerne als konservativ und schreibt ihr gewisse Eigenschaften zu: Zuverlässigkeit und Geschlossenheit zum Beispiel. In der Tat sind das Tugenden, die man als konservativ bezeichnen kann. Nun war es aber genau diese konservative hessische CDU, die unter der Führung von Volker Bouffier, auch ein profilierter Konservativer, die erste funktionierende <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/de.wikipedia.org\/wiki\/Kabinett_Bouffier_II\">schwarz-grüne Koalition<\/a> schmiedete. Wie passt das zusammen?<\/p><h3 data-id=\"8cb3ec92c7635b848781363312c5f68e\" class=\"dp-thesis\">Konservativ sein, heißt, eine Haltung haben und&nbsp;dem Zeitgeist zu trotzen.<\/h3><p>Erstens zeigt schon dieses Beispiel, dass in der Theorie die Verortung des Konservativen heute so leicht nicht ist. Und zweitens braucht es für ein schwarz-grünes Bündnis ganz praktisch gerade die Konservativen in der CDU. Inhaltlich sind Grüne und Schwarze in vielen Fragen nach wie vor weit auseinander. Umso wichtiger ist eine Haltung, die dem Konservativem zu eigen ist, wenn es um den Blick auf die Welt geht. Denn während der Zeitgeist vielfach eine Unterscheidbarkeit von verschiedenen Positionen verhindert und eine falsche political correctness zur Sprachlosigkeit führt, hat der Konservative einen eigenen Standpunkt. Konservative verabsolutieren im Gegensatz zu Sozialisten und anderen, die in geschlossenen Weltbildern denken, ihre Haltung aber nicht.<\/p><h3 data-id=\"330b8d6445e589376e0293eeffad834d\" class=\"dp-thesis\">Konservativ heißt: Regeln akzeptieren, Rücksicht, Respekt, die Bereitschaft zu dienen.<\/h3><p>Der <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.deutschlandfunk.de\/kurze-geschichte-der-gegenwart-lehrbuch-fuer-die.1310.de.html?dram:article_id=344980\">Historiker Andreas Rödder <\/a><a href=\"https:\/\/causa.tagesspiegel.de\/die-cdu-befindet-sich-in-einer-phase-programmatischer-erschopfung.html\" target=\"_blank\" rel=\"nofollow\">hat zu Recht darauf hingewiesen<\/a>: „Keine unwandelbaren Inhalte also machen Konservatismus aus, und dennoch hat er durchgehende Grundlagen.“ Im Großen ist die Freiheit der entscheidende Wert für Konservative, aber&nbsp; – im Sinne des Widerstandkämpfers <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/www.dhm.de\/lemo\/biografie\/biografie-helmuth-james-graf-von-moltke.html\">Helmuth James Graf von Moltke<\/a> – keine Freiheit von etwas, sondern eine Freiheit, die zur Verantwortung befähigt: für sich selbst, für andere und für das eigene Vaterland. Im Kleinen ist es der Satz, den viele noch von ihren Eltern lernen: „Das macht man nicht.“ Eine Haltung; nicht nur die Akzeptanz von Regeln, sondern die Einsicht in deren Notwendigkeit und das Einhalten solcher auch dann, wenn kein anderer sieht, dass man sie bricht; Rücksicht und Respekt; die Bereitschaft, sich zurückzunehmen, Entscheidungen und Veränderungen zu akzeptieren, auch wenn sie nicht der eigenen Überzeugung entsprechen; die Bereitschaft zu dienen: das ist konservativ.<\/p><h3 data-id=\"973838fa376a46d376d9349ff677e53f\" class=\"dp-thesis\">Eine Haltung ergibt nicht zwangsläuftig ein politisches Programm, wohl aber ein Selbstverständnis.<\/h3><p>Aus dieser Haltung ergibt sich nicht zwangsläufig ein politisches Programm, wohl aber ein Selbstverständnis, aus dem heraus man politisch arbeitet. Das lateinische „conservare“ bedeutet „bewahren“. Und das ist der Anspruch: Das, was gut ist, was sich bewährt hat, soll in die Zukunft getragen werden.<\/p><p>Mit Blick auf die Tagespolitik können die Konservativen vieles vorweisen: Die <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.spiegel.de\/politik\/deutschland\/cdu-grundsatzprogramm-weniger-staat-mehr-leitkultur-a-481774.html\">Notwendigkeit einer Leitkultur<\/a>, eines deutschen Leitbildes, hat sich die CDU schon <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/www.cdu.de\/grundsatzprogramm\">2007 in ihr Grundsatzprogramm<\/a> geschrieben. Alle Entscheidungen zum Asylrecht, zur inneren Sicherheit und zur Integration fußen darauf. Vor 15 Jahren wurden Christdemokraten für das Bekenntnis zur Leitkultur noch beschimpft. Heute ist auch bei Sozialdemokraten und Grünen völlig unstrittig, dass wir etwas Verbindliches und Verbindendes brauchen, damit das Zusammenleben gelingt. Für Christdemokraten ist dabei klar, dass wir unser Land lieben, stolz auf Deutschland sind, aber dass das C eine klare Grenze nach rechts setzt. Auch diese Standortbestimmung verdankt die Partei den Konservativen.<\/p><h3 data-id=\"b34d8bc8fa88f1d19a73929ad4ad341c\" class=\"dp-thesis\">Konservative hatten nie nur eine Heimat - jedenfalls nicht vor der Gründung der Bundesrepublik.<\/h3><p>Ein weiteres Beispiel: Am Montag findet zum zweiten Mal der „<a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/de.wikipedia.org\/wiki\/Gedenktag_f%C3%BCr_die_Opfer_von_Flucht_und_Vertreibung\">Gedenktag für die Opfer von Flucht und Vertreibung<\/a>“ statt. Diesen hat die Union durchgesetzt, weil es uns wichtig ist, dass wir die Erinnerung an das Schicksal der Millionen Heimatvertriebenen wachhalten und zugleich ihre Leistung beim Aufbau der jungen Bundesrepublik würdigen. Auch das ist etwas, auf das die Konservativen bei uns stolz sein können.<\/p><p>In der deutschen Geschichte hatten Konservative übrigens nie nur eine politische Heimat. Die Bundesrepublik bildet da eine Ausnahme. Gerade das Scheitern der Weimarer Republik führt vor Augen, dass auf der einen Seite Konservative Hitlers Weg in die Reichskanzlei ebneten, es auf der anderen Seite Konservative waren, die ihn und die Nazis bis zum Schluss bekämpften und aufs tiefste verachteten. Deren Ideen gehören zu den geistigen Wurzeln der CDU bei der Gründung 1945.<\/p><h3 data-id=\"ac2f574b47012ee4d5ba56913fc5f286\" class=\"dp-thesis\">Christdemokraten suchen nach dem, was verbindet.<\/h3><p>Die CDU ist deshalb eben nicht nur eine konservative Partei. Wir sind Christdemokaten. Das christliche Menschenbild ist die Grundlage unserer politischen Überzeugungen und speist unsere drei Wurzeln: die christlich-soziale, die liberale und die konservative. Alle drei sind gleichermaßen wichtig. Alle drei müssen gleichermaßen gepflegt werden. Und darum haben Konservative nicht nur ihren Platz in der Union. Es braucht sie.<\/p><p>In einem ihrer <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/www.hdg.de\/lemo\/bestand\/objekt\/druckgut-gruendungsaufruf-cdu.html\">Gründungsaufrufe<\/a> bezeichnet sich die CDU als Sammlungsbewegung. Ausdruck findet das im Gedanken der Union im Namen unserer Partei. Wer unsere Werte und Überzeugungen teilt, der ist aufgefordert mitzumachen. Christdemokraten suchen nach dem, was verbindet. Deshalb sind wir die Volkspartei der Mitte.<\/p><p>Der Mut, das Notwendige zu tun, um das zu bewahren, was einem lieb und teuer ist, also auch zu Veränderungen bereit zu sein, ja sie sogar anzutreiben, ist ebenfalls konservativ. Genau das wird die Union im 21. Jahrhundert leisten müssen. Dafür braucht es das Konservative. Franz Josef Strauß wird häufig die Aussage „<a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.zukunftvolkspartei.de\/allgemein\/was-heist-konservativ-heute.html\">Tradition heißt, an der Spitze des Fortschritts zu marschieren<\/a>“ zugeschrieben. Dieser Satz ist richtig. Er stammt aber ursprünglich von Gerhard von Scharnhorst. Einem preußischen General und Reformer.<\/p><p>______________________________________________________________________<\/p><p>Was ist konservativ?<\/p><p>Der Text von Peter Tauber ist Teil der Debatte auf Tagesspiegel Causa, dem Online-Debattenmagazin des Tagesspiegels. Weitere Beiträge erscheinen in Kürze hier. Es schreiben unter anderem der Mainzer Historiker Andreas Rödder, Christean Wagner (Mitgründer des konservativen Berliner Kreis innerhalb der CDU) und der Psychologe Christian Kandler (Universität Bielefeld).<\/p><p>Außerdem aktuell diskutiert auf Tagesspiegel Causa: <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/em-2016-fussballpatriotismus-nationalismus\">EM 2016: Ist Fußballpatriotismus gleich Nationalismus?<\/a><\/p>","published":{"date":"2016-06-17 06:29:31","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"b1acb28898f5f40b150e73fe058319ad","debate":"bbf831214cd730b6ea826a548bea3020"}},"authors":{"ac846da692dc82df1c4c9275f4522b58":{"first_name":"Dr. Christian Kandler und","last_name":"Alexandra Zapko","images":{"landscape":"\/img\/306x172\/dr-christian-kandler-und-alexandra-zapko.jpg","portrait":"\/img\/145x198\/dr-christian-kandler-und-alexandra-zapko.jpg","thumbnail":"\/img\/120x120\/dr-christian-kandler-und-alexandra-zapko.jpg","original":"\/img\/uploads\/causa-kandler-zapko.jpg"},"organisation":"c45cf3295813cd3388976e8897703997"},"00313e7004c96c9c9a92e6e3fd626a56":{"first_name":"Christean","last_name":"Wagner","images":{"landscape":"\/img\/306x172\/christean-wagner.jpg","portrait":"\/img\/145x198\/christean-wagner.jpg","thumbnail":"\/img\/120x120\/christean-wagner.jpg","original":"\/img\/uploads\/wagner-christean-1-683x1024.jpg"},"organisation":"ddca109d33b535a2229146a38702ac48"},"851341f3941f2fc811a437eccbc1344c":{"first_name":"Andreas","last_name":"Rödder","images":{"landscape":"\/img\/306x172\/andreas-rodder.jpg","portrait":"\/img\/145x198\/andreas-rodder.jpg","thumbnail":"\/img\/120x120\/andreas-rodder.jpg","original":"\/img\/uploads\/andreas-roedder-promo.jpg"},"organisation":"ac03abb7e5f92d1cab831ecedcd725e3"},"b1acb28898f5f40b150e73fe058319ad":{"first_name":"Peter","last_name":"Tauber","images":{"landscape":"\/img\/306x172\/peter-tauber.","portrait":"\/img\/145x198\/peter-tauber.","thumbnail":"\/img\/120x120\/peter-tauber.","original":"\/img\/uploads\/2013_petertauber_tobiaskochjpg"},"organisation":"ddca109d33b535a2229146a38702ac48"}},"organisations":{"c45cf3295813cd3388976e8897703997":{"name":"Universität Bielefeld"},"ddca109d33b535a2229146a38702ac48":{"name":"CDU"},"ac03abb7e5f92d1cab831ecedcd725e3":{"name":"Universität Mainz"}},"theses":{"e17c47e435b576a3edb7c3bb2c12b6de":{"text":"Konservatismus beschreibt nicht nur ein gesellschaftlichen Phänomen, sondern ist in der menschlichen Natur verankert.","created_by":"ac846da692dc82df1c4c9275f4522b58","debate":"bbf831214cd730b6ea826a548bea3020"},"0c1476d394191b94885dca4fb86a5e3c":{"text":"Aus psychologischer Sicht sind alle Menschen konservativ - nur in unterschiedlichem Ausmaß.","created_by":"ac846da692dc82df1c4c9275f4522b58","debate":"bbf831214cd730b6ea826a548bea3020"},"c4ad133bcaa93ed007d43a20cb143611":{"text":"In Zeiten, die als bedrohlich wahrgenommen werden, verstärken sich psychologische konservative Grundhaltungen.","created_by":"ac846da692dc82df1c4c9275f4522b58","debate":"bbf831214cd730b6ea826a548bea3020"},"fa30ac3d5fdbb9592a862ed3fa9a30f4":{"text":"Beides, das Konservative und das Progressive, sind aus menschheitsgeschichtlicher und evolutionärer Sicht wichtig.","created_by":"ac846da692dc82df1c4c9275f4522b58","debate":"bbf831214cd730b6ea826a548bea3020"},"8f5f5dc11b32a6f8518e55a6df2958b6":{"text":"Die Konservativen retteten die Idee von der deutschen Einheit.","created_by":"00313e7004c96c9c9a92e6e3fd626a56","debate":"bbf831214cd730b6ea826a548bea3020"},"d8503b59a78ba08f0e0df84a24189562":{"text":"Patriotismus ist eine Konstante konservativer Lebenseinstellung.","created_by":"00313e7004c96c9c9a92e6e3fd626a56","debate":"bbf831214cd730b6ea826a548bea3020"},"c5d471b5fd5d5b21c351d2800572dedd":{"text":"Die religiöse Dimension gehört zum Konservativen - und der Mut zum Bekenntnis.","created_by":"00313e7004c96c9c9a92e6e3fd626a56","debate":"bbf831214cd730b6ea826a548bea3020"},"dc1c3d43ace2d26898f225146eb4488e":{"text":"Der Konservative schützt die kulturelle Identität seiner Heimat und seiner Nation - besonders die Sprache.","created_by":"00313e7004c96c9c9a92e6e3fd626a56","debate":"bbf831214cd730b6ea826a548bea3020"},"da1eee03dead50f71365b09f64efb4b2":{"text":"Der Konservative lehnt Denk- und Sprechverbote ab.","created_by":"00313e7004c96c9c9a92e6e3fd626a56","debate":"bbf831214cd730b6ea826a548bea3020"},"fd76ad9aaf6ff4c48dc4d64a165efdcd":{"text":"Der Konservatismus ist eine Haltung zum Wandel: Wandel ist unumgänglich, muss aber menschenfreundlich gestaltet werden.","created_by":"851341f3941f2fc811a437eccbc1344c","debate":"bbf831214cd730b6ea826a548bea3020"},"5c31c4ede767587226ed419eac4196c4":{"text":"\"Konservativ\" wird in Deutschland mit \"reaktionär\" und \"traditionalistisch\" gleichgesetzt. Das ist falsch.","created_by":"851341f3941f2fc811a437eccbc1344c","debate":"bbf831214cd730b6ea826a548bea3020"},"2dc067e2af0ee4c2564d01a3a8551040":{"text":"Die CDU versäumt es, jene mitzunehmen, die die Auswüchse der Postmoderne ablehnen.","created_by":"851341f3941f2fc811a437eccbc1344c","debate":"bbf831214cd730b6ea826a548bea3020"},"3e858bf5db08e105cfea18c6aa32ec8f":{"text":"In der AfD gibt es liberal-konservative Strömungen, im Kern ist sie aber nicht konservativ, sondern antipluralistisch.","created_by":"851341f3941f2fc811a437eccbc1344c","debate":"bbf831214cd730b6ea826a548bea3020"},"c7b7dbd006a80a2743e0284efbfef33e":{"text":"Das Verlangen nach der Homo-Ehe ist zutiefst bürgerlich - Konservative sollten es daher annehmen.","created_by":"851341f3941f2fc811a437eccbc1344c","debate":"bbf831214cd730b6ea826a548bea3020"},"89de63eee7db3309b31a16f2136eee50":{"text":"Es kann einen multi-religiösen, multi-kulturellen Konservatismus der Einwanderungsgesellschaft geben.","created_by":"851341f3941f2fc811a437eccbc1344c","debate":"bbf831214cd730b6ea826a548bea3020"},"142adae4cb84d22e16ad22963f63ad9f":{"text":"Die CDU befindet sich in einer Phase programmatischer Erschöpfung.","created_by":"851341f3941f2fc811a437eccbc1344c","debate":"bbf831214cd730b6ea826a548bea3020"},"ac2f574b47012ee4d5ba56913fc5f286":{"text":"Christdemokraten suchen nach dem, was verbindet.","created_by":"b1acb28898f5f40b150e73fe058319ad","debate":"bbf831214cd730b6ea826a548bea3020"},"b34d8bc8fa88f1d19a73929ad4ad341c":{"text":"Konservative hatten nie nur eine Heimat - jedenfalls nicht vor der Gründung der Bundesrepublik.","created_by":"b1acb28898f5f40b150e73fe058319ad","debate":"bbf831214cd730b6ea826a548bea3020"},"973838fa376a46d376d9349ff677e53f":{"text":"Eine Haltung ergibt nicht zwangsläuftig ein politisches Programm, wohl aber ein Selbstverständnis.","created_by":"b1acb28898f5f40b150e73fe058319ad","debate":"bbf831214cd730b6ea826a548bea3020"},"330b8d6445e589376e0293eeffad834d":{"text":"Konservativ heißt: Regeln akzeptieren, Rücksicht, Respekt, die Bereitschaft zu dienen.","created_by":"b1acb28898f5f40b150e73fe058319ad","debate":"bbf831214cd730b6ea826a548bea3020"},"8cb3ec92c7635b848781363312c5f68e":{"text":"Konservativ sein, heißt, eine Haltung haben und dem Zeitgeist zu trotzen.","created_by":"b1acb28898f5f40b150e73fe058319ad","debate":"bbf831214cd730b6ea826a548bea3020"}},"votes":[{"author":"ac846da692dc82df1c4c9275f4522b58","thesis":"8f5f5dc11b32a6f8518e55a6df2958b6","debate":"bbf831214cd730b6ea826a548bea3020","vote":"-1","date":{"date":"2016-06-22 10:10:21","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"ac846da692dc82df1c4c9275f4522b58","thesis":"d8503b59a78ba08f0e0df84a24189562","debate":"bbf831214cd730b6ea826a548bea3020","vote":"1","date":{"date":"2016-06-22 10:11:10","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"ac846da692dc82df1c4c9275f4522b58","thesis":"c5d471b5fd5d5b21c351d2800572dedd","debate":"bbf831214cd730b6ea826a548bea3020","vote":"1","date":{"date":"2016-06-22 10:11:27","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"ac846da692dc82df1c4c9275f4522b58","thesis":"dc1c3d43ace2d26898f225146eb4488e","debate":"bbf831214cd730b6ea826a548bea3020","vote":"1","date":{"date":"2016-06-22 10:11:57","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"ac846da692dc82df1c4c9275f4522b58","thesis":"da1eee03dead50f71365b09f64efb4b2","debate":"bbf831214cd730b6ea826a548bea3020","vote":"0","date":{"date":"2016-06-22 10:12:45","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"ac846da692dc82df1c4c9275f4522b58","thesis":"fd76ad9aaf6ff4c48dc4d64a165efdcd","debate":"bbf831214cd730b6ea826a548bea3020","vote":"-1","date":{"date":"2016-06-22 08:15:45","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"ac846da692dc82df1c4c9275f4522b58","thesis":"5c31c4ede767587226ed419eac4196c4","debate":"bbf831214cd730b6ea826a548bea3020","vote":"-1","date":{"date":"2016-06-22 08:16:25","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"ac846da692dc82df1c4c9275f4522b58","thesis":"2dc067e2af0ee4c2564d01a3a8551040","debate":"bbf831214cd730b6ea826a548bea3020","vote":"0","date":{"date":"2016-06-22 08:17:33","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"ac846da692dc82df1c4c9275f4522b58","thesis":"3e858bf5db08e105cfea18c6aa32ec8f","debate":"bbf831214cd730b6ea826a548bea3020","vote":"1","date":{"date":"2016-06-22 08:18:14","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"ac846da692dc82df1c4c9275f4522b58","thesis":"c7b7dbd006a80a2743e0284efbfef33e","debate":"bbf831214cd730b6ea826a548bea3020","vote":"1","date":{"date":"2016-06-22 08:18:45","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"ac846da692dc82df1c4c9275f4522b58","thesis":"89de63eee7db3309b31a16f2136eee50","debate":"bbf831214cd730b6ea826a548bea3020","vote":"1","date":{"date":"2016-06-22 08:19:52","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"ac846da692dc82df1c4c9275f4522b58","thesis":"142adae4cb84d22e16ad22963f63ad9f","debate":"bbf831214cd730b6ea826a548bea3020","vote":"0","date":{"date":"2016-06-22 08:20:38","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"ac846da692dc82df1c4c9275f4522b58","thesis":"ac2f574b47012ee4d5ba56913fc5f286","debate":"bbf831214cd730b6ea826a548bea3020","vote":"1","date":{"date":"2016-06-22 08:14:07","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"ac846da692dc82df1c4c9275f4522b58","thesis":"b34d8bc8fa88f1d19a73929ad4ad341c","debate":"bbf831214cd730b6ea826a548bea3020","vote":"1","date":{"date":"2016-06-22 08:13:57","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"ac846da692dc82df1c4c9275f4522b58","thesis":"973838fa376a46d376d9349ff677e53f","debate":"bbf831214cd730b6ea826a548bea3020","vote":"1","date":{"date":"2016-06-22 08:12:31","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"ac846da692dc82df1c4c9275f4522b58","thesis":"330b8d6445e589376e0293eeffad834d","debate":"bbf831214cd730b6ea826a548bea3020","vote":"1","date":{"date":"2016-06-22 08:11:34","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"ac846da692dc82df1c4c9275f4522b58","thesis":"8cb3ec92c7635b848781363312c5f68e","debate":"bbf831214cd730b6ea826a548bea3020","vote":"1","date":{"date":"2016-06-22 08:09:53","timezone_type":3,"timezone":"Europe\/Berlin"}}],"articles_theses":[{"article":"4bb33b9ebd222ed22fc3025f156302be","thesis":"e17c47e435b576a3edb7c3bb2c12b6de"},{"article":"4bb33b9ebd222ed22fc3025f156302be","thesis":"0c1476d394191b94885dca4fb86a5e3c"},{"article":"4bb33b9ebd222ed22fc3025f156302be","thesis":"c4ad133bcaa93ed007d43a20cb143611"},{"article":"4bb33b9ebd222ed22fc3025f156302be","thesis":"fa30ac3d5fdbb9592a862ed3fa9a30f4"},{"article":"df8ab06c906d030f625df376c5716347","thesis":"8f5f5dc11b32a6f8518e55a6df2958b6"},{"article":"df8ab06c906d030f625df376c5716347","thesis":"d8503b59a78ba08f0e0df84a24189562"},{"article":"df8ab06c906d030f625df376c5716347","thesis":"c5d471b5fd5d5b21c351d2800572dedd"},{"article":"df8ab06c906d030f625df376c5716347","thesis":"dc1c3d43ace2d26898f225146eb4488e"},{"article":"df8ab06c906d030f625df376c5716347","thesis":"da1eee03dead50f71365b09f64efb4b2"},{"article":"aa8d5dccaef8bce50a7fe2ec61a09d58","thesis":"fd76ad9aaf6ff4c48dc4d64a165efdcd"},{"article":"aa8d5dccaef8bce50a7fe2ec61a09d58","thesis":"5c31c4ede767587226ed419eac4196c4"},{"article":"aa8d5dccaef8bce50a7fe2ec61a09d58","thesis":"2dc067e2af0ee4c2564d01a3a8551040"},{"article":"aa8d5dccaef8bce50a7fe2ec61a09d58","thesis":"3e858bf5db08e105cfea18c6aa32ec8f"},{"article":"aa8d5dccaef8bce50a7fe2ec61a09d58","thesis":"c7b7dbd006a80a2743e0284efbfef33e"},{"article":"aa8d5dccaef8bce50a7fe2ec61a09d58","thesis":"89de63eee7db3309b31a16f2136eee50"},{"article":"aa8d5dccaef8bce50a7fe2ec61a09d58","thesis":"142adae4cb84d22e16ad22963f63ad9f"},{"article":"1ceb53c96a09f5e3e598c914a2c85a78","thesis":"ac2f574b47012ee4d5ba56913fc5f286"},{"article":"1ceb53c96a09f5e3e598c914a2c85a78","thesis":"b34d8bc8fa88f1d19a73929ad4ad341c"},{"article":"1ceb53c96a09f5e3e598c914a2c85a78","thesis":"973838fa376a46d376d9349ff677e53f"},{"article":"1ceb53c96a09f5e3e598c914a2c85a78","thesis":"330b8d6445e589376e0293eeffad834d"},{"article":"1ceb53c96a09f5e3e598c914a2c85a78","thesis":"8cb3ec92c7635b848781363312c5f68e"}]}