{"topics":{"47cea0003832fba3b39dd12af8a7d900":{"title":"Gesellschaft"}},"debates":{"1e4d30989dac24d94549563d45937b16":{"title":"Wer hat Vorfahrt in Berlin - Fahrräder oder Autos?","teaser":"Zwischen 2008 und 2015 kamen auf Berlins Straßen 81 Radfahrer ums Leben. Im bundesweiten Ranking fahrradfreundlicher Großstädte kam Berlin 2015 nur auf Platz 30. Die Berliner Politik hat bisher wenig bis nichts getan, um die Radverkehrsstrategie umzusetzen. Die Initiative Volksentscheid Fahrrad will Berlin nun zur fahrradfreundlichen Stadt machen. Zu den Forderungen zählen u.a. Radspuren an allen Hauptverkehrsstraßen, 350 Kilometer Fahrradstraßen, 100 Kilometer Radschnellwege, mehr Abstellplätze. Ab Mai werden Unterschriften gesammelt; kommen genug Stimmen zusammen, soll im Herbst 2017 der Volksentscheid durchgeführt werden. Mit Blick auf die bald startende Petition fragen wir Experten: Wer hat Vorfahrt in Berlin - Fahrräder oder Autos? Wie kann es gelingen, Berlin zur fahrradfreundlichen Stadt umzugestalten? Geht das, ohne Nachteile für Fußgänger, Autofahrer und den öffentlichen Nahverkehr? Was hat die Politik bisher getan und was sollte sie künftig unternehmen, um Berlins Straßen fahrradtauglicher zu machen? Von welchen Städten und Ideen kann Berlin lernen?","published":{"date":"2016-04-18 21:41:23","timezone_type":3,"timezone":"Europe\/Berlin"},"topic":"47cea0003832fba3b39dd12af8a7d900"}},"articles":{"f7752dce178c437e24204670801799ad":{"headline":"Radfahren kann (noch viel zu oft) tödlich sein","subheadline":"Vorfahrt für Sicherheit","teaser":"Steigende Unfallzahlen werden dazu führen, dass der Fahrradverkehr stagniert. Was fehlt, ist eine Straßenarchitektur, die zu mehr Sicherheit führt. Was gar nicht hilft, ist ein Volksentscheid, der als Showdown inszeniert wird.","text":"<p>Die meisten Vorschläge zum Thema Radverkehr der Zukunft haben eine Steigerung des Komforts zum Ziel. Das Thema Unsicherheit wird nicht gern erwähnt. Es sollte aber der wichtigste Teil aller Überlegungen sein. Leider haben wir aber für das Hauptproblem der Inkompatibilität von Kraftfahrzeugen und Fahrrädern in einem gemeinsamen Verkehrsraum bisher keine befriedigenden Lösungen. Einerlei, wie wir den Radverkehr führen, die verschiedenen Verkehrsträger treffen auf Kreuzungen und an Einmündungen und Grundstücksausfahrten aufeinander, wo wir auch die meisten schweren Unfälle von Radfahrern sehen. Die Forschung schaut auf das Unfallgeschehen der Vergangenheit und kann deshalb keine wirklich neuen Lösungen generieren. Wir brauchen daher eine Art Architekturdebatte für den Verkehrsraum, eine \"Zukunftswerkstatt Radverkehr\". Lösungen können wir aber nur miteinander entwickeln. Was wir deshalb nicht brauchen, ist ein Volksentscheid der die Verkehrsteilnehmer gegeneinander in Stellung bringt.<\/p><h3 data-id=\"60b91c791a59a89f6f1e1b912c350148\" class=\"dp-thesis\">Die Sicherheitsfrage ist essentiell. Dafür braucht es ein Konzept - und nicht einfach nur mehr Radler.<\/h3><p>Deutschlandweit rund<a href=\"https:\/\/www.dvr.de\/download\/ps_2014-08-28_vorndran.pdf\" target=\"_blank\" rel=\"nofollow\"> 400 getötete und rund 14.000 schwerverletzte Radfahrer<\/a> verlangen meines Erachtens mehr Aufmerksamkeit für den Aspekt der Verkehrssicherheit. Dass die Zahlen seit Jahren stagnieren, darf angesichts des steigenden Radverkehrsanteils dabei noch als eine gute Nachricht angesehen werden. Allerdings hat der Anteil der Radfahrer an allen Verkehrstoten zugenommen und liegt bei rund 10 Prozent. Die Fahrradwirtschaft und leider auch viele Radaktivisten mögen solche Zahlen natürlich nicht gerne hören, steht doch ein Unsicherheitsgefühl der Fortsetzung der gegenwärtigen Erfolgswelle vermeintlich entgegen. Stattdessen wird auf eine ferne glorreiche Zukunft gewartet, die sich in der Theorie<a href=\"http:\/\/www.theguardian.com\/environment\/bike-blog\/2010\/nov\/23\/bicyle-accidents-a-us-perspective\" target=\"_blank\" rel=\"nofollow\"> „Safety by numbers“<\/a> manifestiert, also in der Erwartung, dass nur genug Fahrradfahrer auf der Straße sein müssen, um auch das Sicherheitsproblem zu lösen.<\/p><p>Wissenschaftlich haltbare Belege für diese These gibt es nicht und selbst, wenn etwas dran wäre, fragt man sich, wie groß denn die Zahl sein müsste. Die <a href=\"http:\/\/www.noz.de\/deutschland-welt\/politik\/artikel\/606195\/fahrradhauptstadt-munster-vorfahrt-fur-die-leeze\" target=\"_blank\" rel=\"nofollow\">Stadt Münster mit einem Radverkehrsanteil von über 30 Prozent <\/a>hat jedenfalls offenbar noch nicht die ausreichende Zahl. Ich halte das daher eher für eine Vogel-Strauß-Taktik, die ernsthafte Diskussionen behindert. Die erste wichtige These lautet daher: Radfahrer sind als ungeschützte Verkehrsteilnehmer besonders gefährdet. Das Gefühl der Unsicherheit ist absolut begründet, und Berlins Stadtentwicklungssenator Geisel hat Recht, wenn er dies auch so sagt.<\/p><h3 data-id=\"028316e909b1d7307e74bd7282dc136b\" class=\"dp-thesis\">Die Volksentscheidaktivisten haben die Komplexität nicht verstanden, sie streben nur nach mehr Radverkehr.<\/h3><p>Die <a href=\"http:\/\/www.noz.de\/deutschland-welt\/politik\/artikel\/606195\/fahrradhauptstadt-munster-vorfahrt-fur-die-leeze\" target=\"_blank\" rel=\"nofollow\">Initiative Volksentscheid <\/a><a href=\"https:\/\/volksentscheid-fahrrad.de\/\" target=\"_blank\" rel=\"nofollow\">in Berlin<\/a> hat das auch nur bedingt verstanden, schlägt sie doch eine Vielzahl von Maßnahmen vor, die durchaus eine Steigerung der Attraktivität des Radverkehrs erwarten lassen, aber nicht unbedingt zu mehr Sicherheit beitragen. Übrigens Aspekte, die in den meisten Diskussionen wild durcheinander gebracht werden. Was in Holland oder in Kopenhagen funktioniert, dass ein Komfortgewinn auch gleichzeitig zu einem Sicherheitsgewinn wird, muss in Deutschland noch lange nicht funktionieren, da hierzulande leider die Verkehrskultur eine völlig andere ist.<\/p><h3 data-id=\"6a0cd651cc4fb62ba73dfcbf09cb977d\" class=\"dp-thesis\">Fahrradstraßen ohne Autos - das wäre ideal.<\/h3><p>In den Bereich des Komfortgewinns mit Hoffnung auch auf Sicherheitsgewinn gehören die Verbreiterung der Radverkehrsanlagen, die Trennung von Rad- und Busverkehr auf den Busspuren, die weitere Freigabe von Einbahnstraßen, die Schaffung von Fahrradstraßen und den Bau von Radschnellwegen. Mehr Sicherheit aber schafft das nur, wenn auch die Rahmenbedingungen stimmen. Dazu gehört, dass Fahrradstraßen vom Autoverkehr wirklich weitgehend freigehalten werden müssen und bei der Gestaltung der Radverkehrsanlagen auf gute Sichtbeziehungen zwischen allen Verkehrsteilnehmern geachtet wird. Die zweite These lautet daher: Der heutige Wissensstand bei der Einrichtung und dem Umbau von Radverkehrsanlagen muss&nbsp; mindestens eingehalten werden.<\/p><h3 data-id=\"4ba4ca998d5abd9017cb23212f8b98b8\" class=\"dp-thesis\">Mehr Tempolimits lösen das Unfallproblem nicht.<\/h3><p>Allerdings passieren die meisten Unfälle mit Getöteten nicht auf der Strecke, sondern an Stellen wo im heutigen Verkehrssystem Radfahrer und Autofahrer sich zwangsläufig treffen müssen: an Kreuzungen, Einmündungen und Grundstücksausfahrten. Die dort entstehenden Konflikte lassen sich mit heutiger Verkehrsplanung zwar verringern, aber nicht wirklich lösen. Auch eine deutliche Verringerung der Fahrgeschwindigkeiten von Kraftfahrzeugen (Stichwort: Tempo 30) wird diese Konflikte nicht lösen, da nach unseren Studien bei den meisten schweren Unfälle zwischen Fahrrädern und Kfz die Ausgangsgeschwindigkeit des Kraftfahrzeugs unter 40 km\/h lag. Es fällt mir als Unfallforscher schwer, dies zu sagen, aber die aus diesen Gedanken resultierenden Erfordernisse können mit unserem retrospektiven Ansatz nicht ausreichend beantwortet werden. Deshalb meine dritte These: Wir brauchen eine „Zukunftswerkstatt Radverkehr“ in der völlig neue Architekturen einfach mal ins Unreine gedacht werden. Kurzfristige Realisierung kann nicht erwartet werden, aber einer fernöstlichen Weisheit folgend beginnt ja jede große Reise mit dem ersten Schritt.<\/p><h3 data-id=\"9c5f2c79b3b1252dd4a089f66642312c\" class=\"dp-thesis\">Berliner Verwaltung kann die Aufgabe personell und materiell nicht stemmen.<\/h3><p>Konkret auf Berlin bezogen muss man leider sagen, dass die Experten im Senat sicher guten Willens sind. Die Einrichtung von Fahrradstraßen und die Herausnahme einer Autofahrspur in der Steglitzer Schlossstraße sind Maßnahmen, die durchaus auch Mut erfordern. Aber schon in diesen Beispielen zeigt sich das Flickwerk. <a href=\"http:\/\/adfc-berlin.de\/images\/stories\/Aktiv-werden\/Aktionen\/ergebnisse_radspuren_frei_kampagne-final.pdf\" target=\"_blank\" rel=\"nofollow\">Dass Fahrradstraßen für den durchgehenden Autoverkehr gesperrt sind, merkt man nicht, weil es an Aufklärung darüber und an einer Verzahnung mit polizeilichen Maßnahmen fehlt.<\/a> Das gleiche gilt für Radfahrstreifen, auch in der Schlossstraße: Sie sind oft zur Kurzzeitparkfläche verkommen, ohne dass man eine Strategie dagegen erkennen könnte.<\/p><p>Ich frage mich auch, was eigentlich mit der Abarbeitung der Probleme geworden ist, die an die zu diesem Zweck geschaltete Website gemeldet worden sind. Von der Abarbeitung der durch die Unfallkommission ermittelten <a href=\"http:\/\/radsicherheit.berlin.de\/\" target=\"_blank\" rel=\"nofollow\">Unfallschwerpunkte<\/a> ganz zu schweigen. Meine vierte These lautet daher: Die Berliner Verwaltung ist personell und finanziell nicht ausreichend auf die gewaltigen Steigerungsraten des Radverkehrs vorbereitet. Die Volksinitiative ist eine beinahe zwangsläufige Folge dieser Diagnose. Eine von Senator Geisel vorgeschlagene eigene Gesellschaft für Fragen der Radinfrastruktur ist dabei aus meiner Sicht kein Lösungsansatz, sondern schafft in der ohnehin schon komplexen Berliner Verwaltung nur eine weitere Nebenstruktur. Notwendig wäre stattdessen aber die personelle Aufstockung in den Bereichen, die schon jetzt dafür zuständig, aber völlig überfordert sind.<\/p><h3 data-id=\"f8cf41ea52107a32ce3cfe5898a77a63\" class=\"dp-thesis\">Was fehlt, ist eine Verkehrsplanung aus einem Guss, die Interessen ausgleicht, statt Konflitke schafft.<\/h3><p>Insgesamt muss man sagen, dass eine Steigerung des Radverkehrsanteils auch in Berlin aus ökologischen und gesundheitlichen Gründen sicher sinnvoll ist. Ein Ziel wird das aber erst, wenn ich sage, dass die Sicherheit der Verkehrsteilnehmer stets der leitende Gedanke bleiben muss. Das Auto hat immer noch den bei weitem größten Anteil an der Verkehrsleistung in Berlin. Mag sein, dass wir, auch mit neuen Konzepten im Lieferverkehr, hier eine Veränderung sehen werden, sicher aber nicht kurzfristig. Wir brauchen deshalb eine Verkehrsplanung aus einem Guss, die zwar zukunftsorientiert ist, aber die Gegenwart fest im Blick hat. Die Automobilclubs in der Stadt sind nach meinem Eindruck durchaus gesprächsbereit, die Radfahrlobby aber zunehmend nicht. Der aus meiner Sicht als bewusster Showdown konzipierte Volksentscheid ist leider ein Baustein auf diesem Weg und wird, unabhängig vom Ausgang, Wunden hinterlassen. Meine fünfte und letzte These lautet daher: Wir bekommen ein anderes und besseres Verkehrssystem nur im respektvollen Miteinander hin, und nicht gegeneinander.<\/p><p>- 30 Prozent Fahrradanteil am Verkehr sind möglich, <a href=\"https:\/\/causa.tagesspiegel.de\/das-verkehrsmittel-der-zukunft-ist-das-fahrrad.html\" target=\"_blank\" rel=\"nofollow\">schreibt Andreas Knie vom Innovationszentrums für Mobilität und gesellschaftlichen Wandel (InnoZ)<\/a><\/p><p>- Außerdem auf Causa: Wer gestaltet die Stadt?<a href=\"https:\/\/causa.tagesspiegel.de\/die-stadtplaner-sind-nicht-mehr-herr-der-stadt.html\" target=\"_blank\" rel=\"nofollow\"> Eine Abrechnung<\/a> von Robert Kaltenbrunner, Architekt und Stadtplaner, mit Berlins Macht-jeder-was-er-will-Politik<\/p>","published":{"date":"2016-05-20 16:41:58","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"a77430ba45a1575897c8a87ca50ac346","debate":"1e4d30989dac24d94549563d45937b16"},"053771d10added07ffc018fd2ed39374":{"headline":"Mehr Rad geht nur mit weniger Auto","subheadline":"Vorfahrt für die menschengerechte Stadt","teaser":"Berlin muss endlich attraktive und sichere Bedingungen für den Radverkehr schaffen. Doch das alleine reicht nicht. Eine wachsende Stadt mit hoher Lebens- und Umweltqualität ist nur mit deutlich weniger Autoverkehr möglich.","text":"<p>Rechtzeitig zu den Abgeordnetenhauswahlen 2016 bringt die Initiative <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/volksentscheid-fahrrad.de\/\">Volksentscheid Fahrrad<\/a> dringend notwendigen Schwung in die Berliner Verkehrspolitik. Zentrales Anliegen: Senat und Bezirke sollen endlich umsetzen, was seit Jahren unter dem Titel<a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/fahrradstadt-berlin.de\/\"> \"Fahrradstadt Berlin\"<\/a>&nbsp;versprochen wird. Trotz einer ehrgeizigen Radverkehrsstrategie des Senats mit Zeithorizont 2025 <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.zeit.de\/mobilitaet\/2015-03\/fahrradstadt-berlin-verkehrsplanung-mobilitaet\">mangelt es an der stringenten Realisierung<\/a> konkreter Maßnahmen, um die Radverkehrsinfrastruktur zu verbessern, gefährliche Kreuzungen zu entschärfen, sichere Abstellmöglichkeiten in ausreichender Zahl anzubieten oder einfach nur Schlaglöcher und Holperstrecken&nbsp;zügig zu beseitigen.<\/p><h3 data-id=\"748d86e435df26007c62cbecd7c6b7d0\" class=\"dp-thesis\">Fahrradfreundlichkeit geht immer zu Lasten des Autos.<\/h3><p>Dies scheitert zum einen am bekannten Berliner Umsetzungsdefizit aus mangelnden Planungs- und Personalkapazitäten in der Verwaltung, schleppenden bürokratischen Verfahren und dem Hin- und Herschieben von Verantwortung zwischen Senat und Bezirken. Zum anderen fehlt der politische Mut, den Autoverkehr in der Stadt einzuschränken und seine beherrschende Stellung in Frage zu stellen. Denn eines ist klar: Ein fahrradfreundes Berlin geht bereits mangels Fläche nur zu Lasten des Autos.&nbsp;Sichere und attraktive Bedingungen für den Radverkehr sind nur möglich, wenn Fahrspuren und Parkplätze für den Autoverkehr entfallen.<\/p><h3 data-id=\"78b3401f22f04487f4b496ab703ea95f\" class=\"dp-thesis\">Die automobile Gesellschaft wehrt sich gegen Änderungen.<\/h3><p>Entsprechend hoch sind die Widerstände vor Ort&nbsp;bei der Umsetzung von einzelnen Maßnahmen, die zu überwinden einiges an Engagement und Überzeugungskraft erfordert. Verantwortlich für nur langsame Fortschritte beim Ausbau der Radverkehrsinfrastruktur sind daher nicht nur zaghafte Politiker, sondern auch die Beharrungskräfte einer automobilen Gesellschaft. Diese wirken auch, wenn es um Maßnahmen für den Fußverkehr, die Beschleunigung und den Ausbau des Öffentlichen Personenverkehrs, Tempolimits zur Lärmreduzierung und Luftreinhaltung, Parkraumbewirtschaftung oder den Entfall von Parkplätzen zu Gunsten von CarSharing-Autos oder Lieferzonen für den Wirtschaftsverkehr geht.&nbsp;<\/p><h3 data-id=\"9c22179e369ca149091ee9ff30df55d4\" class=\"dp-thesis\">Eine wachsende Stadt mit hoher Lebens- und Umweltqualität&nbsp;ist nur mit weniger Autos möglich.<\/h3><p>Insofern ist eine Debatte Fahrrad versus Auto zu verengt, wenn es um die zukünftige Gestaltung der Mobilität in Berlin geht. Vom Leitbild der<a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/de.wikipedia.org\/wiki\/Autogerechte_Stadt\"> \"autogerechten Stadt\"<\/a> der Nachkriegszeit hat sich Berlin zwar verabschiedet. Bei allen Vorzügen des Autos für die individuelle Mobilität - mit seinem Platzbedarf (auch für parkende Autos), seinen Lärm- und Schadstoffemissionen und den Trennwirkungen der Hauptverkehrsstraßen ist es ein anti-urbanes Verkehrsmittel. Zudem steht sich der Autoverkehr selbst im Weg. Daher dürfte eigentlich jedem klar sein und steht so auch im Stadtentwicklungsplan Verkehr des Senats aus dem Jahr 2011: Mobilität für alle Berlinerinnen und Berliner bei gleichzeitig hoher Lebens- und Umweltqualität in der Stadt funktioniert nur mit weniger Autoverkehr bei gleichzeitigem Ausbau des Fuß-, Rad- und Öffentlichen Verkehrs sowie einer besseren Vernetzung der Verkehrsmittel. Entsprechend müssen sowohl der knappe Raum als auch die noch knapperen Finanzmittel zu Gunsten der stadtverträglichen Verkehrsmittel umverteilt werden.&nbsp;Eine Fortsetzung der bisherigen \"Sowohl-als-auch\"-Verkehrspolitik ist dagegen zum Scheitern verurteilt, ebenso aber auch eine Fixierung auf einzelne Verkehrsmittel.&nbsp;&nbsp;&nbsp;<\/p><h3 data-id=\"4119200a3d2f7a9e43c33c0096bae85c\" class=\"dp-thesis\">Berlin hat beste Vorraussetzungen, Vorreiter für nachhaltige Mobilität zu werden.<\/h3><p>Das Umsteuern in der Verkehrspolitik erfordert jedoch Mut und Lust auf positive Veränderungen. Andere Städte zeigen, dass mehr möglich ist: Amsterdam und Kopenhagen sind wie zahlreiche deutsche Städte Vorreiter beim Radverkehr, Wien und Zürich beim Öffentlichen Verkehr. Metropolen wie London und Paris setzen offensiv darauf, die Lebens- und Umweltqualität in der Stadt durch Einschränkungen für den Autoverkehr zu erhöhen. Im Städtevergleich braucht sich Berlin jedoch nicht zu verstecken - kaum eine andere Metropole hat bessere Voraussetzungen für eine konsequente Gestaltung einer stadt- und menschengerechten Mobilität. Denn bei aller Kritik: In keiner anderen deutschen Stadt ist der Anteil des Autoverkehrs am Modal Split niedriger (derzeit ca. 30 Prozent), trotz steigender Einwohnerzahlen nimmt der Autoverkehr nicht zu. Der ÖPNV ist vergleichsweise gut ausgebaut – allerdings vergilben viele gute Pläne für seinen Ausbau mangels Geld in den Schubladen der Verwaltung.<\/p><p>Der Radverkehr boomt, trotz schlechter Infrastruktur. Car-Sharing gewinnt zunehmend Kunden. Multimodal ohne eigenes Auto mobil zu sein, wird dank Apps für Smartphones immer einfacher. Gute Gründe für den Berlin Senat also, nicht nur dem Rad, sondern einer menschengerechten Mobilität Vorfahrt zu geben und sich konsequent von der autogerechten Stadt zu verabschieden. Davon hätten alle Berlinerinnen und Berliner etwas: sicher und schnell mobil in der Stadt unterwegs, weniger Lärm, bessere Luft, höhere Aufenthaltsqualität im öffentlichen Raum. Selbst diejenigen, die berufsbedingt auf das Auto angewiesen sind, und der Wirtschaftsverkehr würden davon profitieren. Packen wir es an!<\/p><p>__________________________________________________________________________________<\/p><p>- Warum es ist Amsterdam so gut für Radler läuft, beschreibt die niederländische Botschafterin<a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/unfalle-passieren-durch-autofahrer.html\"> hier<\/a>.<\/p><p>- Außerdem auf Causa: <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/warum-ist-sachsen-so-rechts\">Warum ist Sachsen so rechts?<\/a><\/p>","published":{"date":"2016-05-20 15:59:56","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"6b441dcdd85cc2423fe5a8e5db570122","debate":"1e4d30989dac24d94549563d45937b16"},"f35fcddd719d4a95646792951c607fbc":{"headline":"Unfälle passieren durch Autofahrer","subheadline":"Berlin braucht mehr Sicherheit für Fahrradfahrer","teaser":"Berlin entwickelt sich zu Europas führender Fahrradstadt, doch es gibt noch viel Nachholbedarf - gerade bei der Sicherheit der Radfahrer. Die Politik muss begreifen, dass die Verantwortung bei Unfällen oft nicht bei den Radlern liegt.&nbsp;","text":"<p>Als Niederländer wissen wir wie kein anderer, wie es ist, das Radfahren in der DNA zu haben. In den Niederlanden gibt es sogar mehr Fahrräder (22,5 Millionen) als Menschen (17 Millionen). Das <a href=\"http:\/\/www.fietsberaad.nl\/library\/repository\/bestanden\/Radfahren%20in%20den%20Niederlanden2009.pdf     \" target=\"_blank\" rel=\"nofollow\">Radfahren ist in den Niederlanden so eingebürgert<\/a>, dass fast jedes Kind etwa mit vier Jahren sein erstes Fahrrad bekommt – und auch schnell das Radfahren lernt, ebenso die Verkehrsregeln, um sich frei im Verkehr zu bewegen. Es ist&nbsp;&nbsp;auch dieses Gefühl von Freiheit, für Jung und Alt, welches das Fahrrad zu einem besonderen Verkehrsmittel macht. Mit einem Anteil von 34 Prozent für Fahrten bis siebeneinhalb Kilometer und 27 Prozent aller Verkehrsbewegungen, ist das Fahrrad in den Niederlanden ein vollständig integriertes Fortbewegungsmittel&nbsp;der städtischen Mobilität. Dies ist das Ergebnis einer gezielten politischen Strategie sowie kontinuierlichen Investitionen: In Großstädten wie Amsterdam sind es durchschnittlich 25 Euro pro Einwohner pro Jahr.<\/p><h3 data-id=\"3f1fd40105132a1dbd6ce61fc3b71ce1\" class=\"dp-thesis\">Radfahrer sind nicht gefährlich,&nbsp;&nbsp;Autofahrer hingegen schon<\/h3><p>Die Argumente für das Radfahren sind überwältigend: Es ist nachhaltig, gesund und verursacht keine Emissionen irgendwelcher Schadstoffe. Ferner ist Radfahren ruhig und sauber, preiswert, sowohl in Bezug auf die Anschaffung als auch die Bereitstellung von Infrastruktur, es ist raum- und verkehrseffizient, verbessert den städtischen Verkehrsfluss und erhöht die Lebensqualität in Wohngebieten. Trotz all dieser Anhaltspunkte ist keiner der obengenannten Punkte der Grund, weshalb die Niederländer Fahrrad fahren. Sondern: Ihnen macht es zuallererst Spaß. Es ist entspannend, ermöglicht Flexibilität und ist das bequemste Beförderungsmittel in der Stadt.<\/p><h3 data-id=\"c4a8eb2f5bbedc5593111717076db3bd\" class=\"dp-thesis\">Autofahrer sollen Verantwortung im Verhindern von Unfällen tragen<\/h3><p>Wie kommen die Niederländer zu diesem spezifischen Vergnügen? Dass die Raumordnung und morphologischen Merkmale eine Rolle spielen, liegt auf der Hand. In einem kleinen Land wie den Niederlanden sind die meisten Ziele, von der Entfernung her gesehen, mit dem Fahrrad gut erreichbar. Ein wichtiger Punkt, der im Abschnitt Sicherheit nicht unberücksichtigt bleiben sollte, ist die Haftung. In manchen Ländern gilt Radfahren als gefährlich, was manchmal in einer <a href=\"http:\/\/www.tagesspiegel.de\/berlin\/rad-volksbegehren-in-berlin-der-senat-macht-letztlich-werbung-gegen-das-fahrrad\/13571020.html\" target=\"_blank\" rel=\"nofollow\">fahrradfeindlichen Politik <\/a>zum Ausdruck kommt. Die niederländische Philosophie lautet: Radfahrer sind nicht gefährlich, Autos und Autofahrer dahingegen schon. Darum sollten Autofahrer die Verantwortung für die Verhinderung von Zusammenstößen mit Radfahrern übernehmen. Dies impliziert, dass Autofahrer fast immer verantwortlich sind, wenn es zu einem Zusammenprall mit einem Radfahrer kommt, und sie sollten deshalb ihre Geschwindigkeit anpassen, wenn sie sich die Straße mit Radfahrern teilen. Da fast jeder Autofahrer auch Radfahrer ist, das heißt, das Verhalten von Radfahrern kennt, fahren wir mit dieser Regelung ganz gut.<\/p><h3 data-id=\"aa67d72b8b1cc06f98106342b12da7d5\" class=\"dp-thesis\">Eine gute Fahrradpolitik ist nötig, um die Leute von den Vorteilen des Fahrrads zu überzeugen<\/h3><p>Um alle Vorteile, die das Radfahren der Gesellschaft bietet, zu nutzen, ist es natürlich wichtig, Leute zum Fahrradfahren zu bewegen. Um Spaß-, Entspannungs- und Sicherheitsfaktoren zu gewährleisten, braucht es eine gute „Fahrradpolitik“. Das Verhältnis zwischen Fahrradnutzung und der Verbesserung der Verkehrssicherheit ist eng mit der Politik verbunden. Die Förderung des Fahrradgebrauchs und die Verbesserung der Verkehrssicherheit ist für die meisten Kommunen die Hauptzielsetzung der Radverkehrspolitik. Es geht darum, die Entscheidung für das Fahrrad möglichst attraktiv zu gestalten. Die Anlage guter Radwegsnetze und Fahrradabstellanlagen sind die wichtigsten Elemente. Neben physischen und Raumplanungsmaßnahmen zur Förderung des Fahrradgebrauchs sind auch Information und Aufklärung erforderlich. Wo in einer Stadt etwas auf dem Gebiet des Fahrradverkehrs geschehen muss und welche Maßnahmen zu ergreifen sind, wird in den meisten Fällen anhand von Unfallzahlen und Verkehrszählungen entschieden. Darüber hinaus ist der Input seitens des niederländischen Radfahrerbunds oft eine wichtige Basis für Maßnahmen.<\/p><p>Radverkehrspolitik kostet natürlich Geld. Das Gute aber ist, dass Radverkehrsinvestitionen für alle Parteien erstens günstig und zweitens vorteilig sind. Unsere Politiker und Abgeordnete fahren selbstverständlich genauso Rad wie ihre Kinder. Ebenso können Radverkehrsprojekte oft im Rahmen größerer Infrastrukturprojekte, Bauprojekte, Verkehrssicherheitsprojekte oder Raumentwicklungsmaßnahmen durchgeführt werden. Fahrradabstellanlagen werden in manchen Kommunen aus Parkgebühren (von Autofahrern) finanziert, zuweilen aber auch von privaten Unternehmen oder im Rahmen öffentlich-privater Partnerschaften. Radverkehrspolitik ist jedoch niemals „fertig“, auch in den Niederlanden gibt es immer wieder neue Herausforderungen, wie durch den Gebrauch von Pedelecs, Radverkehrstaus, und die hohe Anzahl an&nbsp;Fahrraddiebstähle. Deshalb sind wir gerne und allzeit an einem Praxis- und Wissensaustausch in allen Radverkehrsthemen interessiert -&nbsp;vor allem auch mit deutschen Städten.&nbsp;<\/p><h3 data-id=\"f44ebbcac1eb7f16a62aabf6d7d73fd8\" class=\"dp-thesis\">Berlin ist eine echte Fahrradstadt<\/h3><p>Glücklicherweise, für Sie und auch für uns, als Niederländer in Berlin, wird <a href=\"http:\/\/fahrradstadt-berlin.de\/\" target=\"_blank\" rel=\"nofollow\">Berlin zu einer echten Fahrradstadt <\/a>mit einem <a href=\"http:\/\/www.zeit.de\/mobilitaet\/2015-03\/fahrradstadt-berlin-verkehrsplanung-mobilitaet+\" target=\"_blank\" rel=\"nofollow\">derzeitigen Anteil von 18 Prozent Radfahrern<\/a>. Ein stärkerer Fahrradgebrauch hat zur Folge, dass alle Verkehrsteilnehmer ihr Verhalten anpassen, da Radfahrer im Straßenbild eine dominantere Rolle spielen und außerdem mehr Verkehrsteilnehmer eine größere Radfahrerfahrung haben. Eine umfangreiche Benutzung des Fahrrads erhöht die Unterstützung für die Fahrradpolitik, das heißt, &nbsp;dass durch die Praxis letztlich größere Investitionen in eine sichere Fahrradinfrastruktur fließen können.<\/p><h3 data-id=\"f14fa97aa0e213f88b519a299f67c9db\" class=\"dp-thesis\">Radfahrern soll es erlaubt sein, nebeneinander zu fahren<\/h3><p>Unser wichtigster Rat an Berlin: Vermittelt&nbsp;die Botschaft, dass Radfahren sehr gewünscht statt gefährlich ist. Belohnt RadfahrerInnen mit einem Platzangebot auf der Straße und lasst sie auch nebeneinander fahren, weil Radfahren natürlich auch eine soziale Aktivität ist. Damit wird gleichzeitig kommuniziert, dass die Innenstadt den&nbsp;Menschen gehört. Berlin ist, wie viele niederländische Städte, eine fahrradattraktive Stadt und hat das Potenzial, Amsterdam seinen Platz als Fahrradhauptstadt von Europa streitig zu machen.&nbsp;<\/p><p>______________________________________________<\/p><p>Die ganze Debatte finden Sie <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/wer-hat-vorfahrt-in-berlin-fahrrader-oder-autos\">hier<\/a><\/p><p>Außerdem auf Causa: <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/sexismus-ist-keine-geschmacksfrage.html\">Wieso der Staat sexistische Werbung verbieten muss.&nbsp;<\/a><\/p><p>_____________________________________________<\/p>","published":{"date":"2016-05-12 10:06:07","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"e8a83a1624953ffbbe4553f66b01a0f9","debate":"1e4d30989dac24d94549563d45937b16"},"56a8ae97eb3993fe14984f0c6d8df5e7":{"headline":"Das Verkehrsmittel der Zukunft ist das Fahrrad","subheadline":"Wer hat Vorfahrt - Fahrräder oder Autos?","teaser":"In Berlin könnten in nicht allzu ferner Zukunft ein Drittel aller Verkehrsteilnehmer Radler sein, sagt der Verkehrsexperte Andreas Knie - wenn die Politik endlich aktiver wird. Radler brauchen eine eigene Fahrspur.","text":"<p>Als Eiji Toyoda <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.euref.de\/de\/\">das Berliner Euref-Gelände<\/a> im Jahre 2009 besuchte, interessierte sich der langjährige Chef des weltgrößten Automobilbauers Toyota nicht für moderne Automobiltechnik oder digitale Infrastrukturen, sondern nur für das Fahrrad. Für den japanischen Automobilmanager war klar: Das Verkehrsmittel der Zukunft ist das Fahrrad! Es könnte tatsächlich so kommen. Dabei ist das ja keineswegs eine neue Erfindung. Im nächsten Jahr wird in Mannheim und Karlsruhe der zweihundertste Geburtstag gefeiert.<\/p><h3 data-id=\"7e739aa0ecdd3a6b33e8b5a140a46933\" class=\"dp-thesis\">Dem Auto ist im Straßenverkehr die absolute Dominanz eingeräumt worden.<\/h3><p>Das Fahrrad galt viele Jahrzehnte als Verkehrsmittel der armen Leute oder nur für Menschen, die den Anschluss an die Massenmotorisierung verpasst hatten. Erst in den 1980er Jahren ändert sich das langsam. Mehr und mehr Menschen begannen in der Freizeit das Rad zu entdecken und mit den steigenden Verkehrsproblemen änderten sich die Einstellungen und politischen Empfehlungen. Zum populären Motto,&nbsp;bitte doch mal das Auto stehen zu lassen und Busse und Bahnen zu nutzen, gesellte sich die Empfehlung der Politik: Fahren Sie doch öfters einmal Rad! Allerdings nahm die Verkehrspolitik das Rad bis heute nie wirklich ernst. Das beginnt schon mit der Wahrnehmung. Für das Verkehrsministerium sind die zurückgelegten Entfernungen und&nbsp;die Verkehrsleistungen das Maß der Dinge. Fahrrad und \"zu Fuß\" wurden als „nicht-motorisierter Individualverkehr“ in den amtlichen Verkehrserhebungen noch nicht einmal gemessen! Der sogenannte „Modal Split“, die Maßzahl für das Verhältnis von öffentlichem zum privaten Verkehr, kannte das Fahrrad gar nicht. Was man nicht messen kann, das existiert auch nicht. Erst als man das Rad nicht mehr übersehen konnte, änderte sich die Methodik. Etwas.<\/p><h3 data-id=\"208980111dbfceed0b224f95ff777d68\" class=\"dp-thesis\">Im Verkehrsministerium befasst sich nicht einmal eine Handvoll Mitarbeiter mit dem Fahrradverkehr. Das ist zu wenig.<\/h3><p>Das Rad blieb eine verkehrspolitische Arabeske. Von den mehr als 1300 Mitarbeitern des <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.bmvi.de\/DE\/VerkehrUndMobilitaet\/Verkehrsteilnehmer\/Fahrradfahrer\/fahrradfahrer_node.html\">Bundesverkehrsministeriums findet sich auch heute nicht einmal eine Handvoll, die sich mit dem Thema Rad befassen<\/a>. Verkehrspolitik in Deutschland war und ist bis heute das Versprechen auf den Besitz und die unbeschränkte Nutzung eines eigenen Pkw. Dafür wurden die Infrastruktur errichtet und die Städte im wahrsten Sinne des Wortes zugerichtet. Dem Auto ist im Straßen- und Planungsrecht die absolute Dominanz eingeräumt worden. Dem Fahrrad blieb nur der schmale Radstreifen. &nbsp;<\/p><p>Und heute? Seit rund 10 Jahren hat sich in den Städten Europas und Nordamerikas einiges getan. Die Belastungen der Pkws mit Lärm, Abgasen und unendlichem Platzverbrauch beginnen die Stadtbewohner mehr und mehr zu nerven. Das Auto ist und bleibt eine tolle Erfindung, aber was zu viel ist, ist zu viel. Die Menschen suchen nach Alternativen und beginnen im Nahbereich das Fahrrad zu entdecken. In den letzten 10 Jahren hat sich der Anteil des Rades an den Verkehrswegen in Berlin verdoppelt und liegt nach Messungen des<a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/www.innoz.de\/\"> InnoZ<\/a> bereits jetzt &nbsp;im Jahresdurchschnitt bei 18 Prozent. Zum Vergleich: der gesamte ÖPNV kommt auch nur auf 28 Prozent.<\/p><h3 data-id=\"106a79cc25d80acf07a0f671da753b39\" class=\"dp-thesis\">Die Trend zur Individualität fördert das Fahrradfahren: Fahrradfahren bedeutetet Eigenzeit und Eigenraum.<\/h3><p>Neben dem erstickenden Autoverkehr ist der Wunsch nach Individualität, die das Fahrrad so attraktiv macht. Jederzeit ohne Fahrplan sofort losfahren. Kein Stress in Bahnen und Bus, keine Parkplatzsorgen. Eigenzeit und Eigenraum, die wichtigsten Treiber der Verkehrsmittelwahl werden beim Rad bestens bedient. Das Rad unterstützt in neuer Form die Individualisierung, die das Auto heute nicht mehr leisten kann. Interessanterweise kommen die Zuwächse beim Fahrradverkehr auch tatsächlich von den Autofahrenden. Diejenigen, die keinen Bock mehr auf das eigene Fahrzeug haben, nutzen mehr das Rad als die U- oder S-Bahn.<\/p><h3 data-id=\"88909935d8012cedb48acfd80911c03a\" class=\"dp-thesis\">In Berlin könnte der Anteil der Fahrradfahrer auf 30 Prozent steigen.<\/h3><p>Fasst man alle Trends zusammen, einschließlich der stark steigenden Zahlen der elektrisch unterstützten Antriebe, dann könnte in einer Stadt wie Berlin der Anteil des Fahrrades auf rund 30 Prozent der Wege steigen.&nbsp;Dieses Wachstum wird aber nur dann dauerhaft gelingen, wenn sich politisch was ändert.<\/p><h3 data-id=\"de2b43a3514f4286f2b0022325d36417\" class=\"dp-thesis\">Der öffentliche Verkehrsraum muss neu aufgeteilt werden. Dem Rad gehört eine eigene Fahrspur auf den Straßen.<\/h3><p>Denn das Fahrrad ist aus dem von der Politik zugewiesenen Raum im wahrsten Sinne des Wortes herausgefahren. Der öffentliche Verkehrsraum muss neu aufgeteilt werden. Dem Rad gehört eine eigene Fahrspur auf den Straßen. Damit lassen sich die Flächenkonkurrenz zwischen Auto, Rad, Bussen, Bahnen und Fußgänger regeln ohne den Verkehrsfluss zu behindern. Parallel wird sich die Zahl der Mieträder erhöhen. Denn die Zukunft des Rades liegt aufgrund der Wetterabhängigkeit des Fahrradfahrens&nbsp;im Verkehrsverbund.<\/p><h3 data-id=\"eca4368b4060a01c63c9f3d5a68d9510\" class=\"dp-thesis\">Der Berliner Senat muss das Recht ändern, um die Forderungen der Initiative Volksentscheid Fahrrad umsetzen zu können.<\/h3><p>Zurzeit verfügt Berlin über knapp 2000 öffentliche Räder, nach Schätzungen des InnoZ sind 100.000 Leihfahrräder nötig um ein attraktives Gesamtangebot gewährleisten zu können.Aber es scheint Hoffnung zu geben. Die <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.tagesspiegel.de\/berlin\/fahrrad-volksbegehren-rollt-an-kostenschaetzung-fuers-fahrrad-gesetz-320-millionen-euro\/13432596.html\">Reaktion des Berliner Senats auf die Initiative „Volksentscheid Fahrrad“ konzentrierte die Kritik darauf, dass viele der angedachten Maßnahmen nicht mit den Mitteln des Verwaltungshandelns zu machen sind<\/a> und es an den notwendigen Rechtsgrundlagen für eine Veränderung mangelt. Das stimmt genau. Es ist ja gerade die Aufgabe des Senats, Gesetze zu ändern oder auch Neue zu verabschieden. Die Zeit wäre günstig. Es scheint als würden sich die Verantwortlichen in die politische Aufgabe der Gestaltung bereits eingedacht haben. Es ist Zeit für Optimismus.<\/p><p>_______________________________________________________________________________<\/p><p>Wer hat Vorfahrt -&nbsp;Autos oder Fahrräder?<\/p><p>Im Mai 2016 beginnt <a href=\"https:\/\/volksentscheid-fahrrad.de\/volksbegehren\/\" target=\"_blank\" rel=\"nofollow\">die Initiative \"Volksentscheid Fahrrad\" <\/a>in Berlin mit der Unterschriftensammlung, um den Berliner Senat zu Maßnahmen für eine fahrradfreundlichere Stadt zu bringen. Weitere Beiträge in unserer Fahrrad-Debatte auf Tagesspiegel Causa, dem Online-Debattenmagazin des Tagesspiegels,&nbsp;folgen in Kürze an dieser Stelle, auf unserem <a href=\"https:\/\/www.facebook.com\/tagesspiegel.causa\/\" target=\"_blank\" rel=\"nofollow\">Facebook-Account<\/a>&nbsp;und auf Tagesspiegel.de.<\/p><p>Außerdem debattiert auf Tagesspiegel Causa: <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/wie-wird-das-kulturforum-zum-forum\">Wie wird das Kulturforum zum Forum?<\/a><\/p>","published":{"date":"2016-04-29 13:22:16","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"08f6d321386acedcf1992aa3a8957675","debate":"1e4d30989dac24d94549563d45937b16"}},"authors":{"a77430ba45a1575897c8a87ca50ac346":{"first_name":"Siegfried","last_name":"Brockmann","images":{"landscape":"\/img\/306x172\/siegfried-brockmann.jpg","portrait":"\/img\/145x198\/siegfried-brockmann.jpg","thumbnail":"\/img\/120x120\/siegfried-brockmann.jpg","original":"\/img\/uploads\/siegfried-brockmann.jpg"}},"6b441dcdd85cc2423fe5a8e5db570122":{"first_name":"Tilmann","last_name":"Heuser","images":{"landscape":"\/img\/306x172\/tilmann-heuser.jpg","portrait":"\/img\/145x198\/tilmann-heuser.jpg","thumbnail":"\/img\/120x120\/tilmann-heuser.jpg","original":"\/img\/uploads\/tilmann-heuser-bernd-von-jutrczenka-dpa.jpg"},"organisation":"8302b0739501e31cb64aba7fbcf59564"},"e8a83a1624953ffbbe4553f66b01a0f9":{"first_name":"Monique","last_name":"van Daalen","images":{"landscape":"\/img\/306x172\/monique-van-daalen.jpg","portrait":"\/img\/145x198\/monique-van-daalen.jpg","thumbnail":"\/img\/120x120\/monique-van-daalen.jpg","original":"\/img\/uploads\/cdp-monique-van-daalen-1-fotograaf-sean-fahrmann.jpg"},"organisation":"6e818b0e12a2d8c91fc343f1d09d43e0"},"08f6d321386acedcf1992aa3a8957675":{"first_name":"Andreas","last_name":"Knie","images":{"landscape":"\/img\/306x172\/andreas-knie.jpg","portrait":"\/img\/145x198\/andreas-knie.jpg","thumbnail":"\/img\/120x120\/andreas-knie.jpg","original":"\/img\/uploads\/innoz-a-knie-039-portrait-r2go.jpg"}}},"organisations":{"8302b0739501e31cb64aba7fbcf59564":{"name":"Bund für Umwelt und Naturschutz (BUND)"},"6e818b0e12a2d8c91fc343f1d09d43e0":{"name":"Botschaft des Königreichs der Niederlande"}},"theses":{"60b91c791a59a89f6f1e1b912c350148":{"text":"Die Sicherheitsfrage ist essentiell. Dafür braucht es ein Konzept - und nicht einfach nur mehr Radler.","created_by":"a77430ba45a1575897c8a87ca50ac346","debate":"1e4d30989dac24d94549563d45937b16"},"4ba4ca998d5abd9017cb23212f8b98b8":{"text":"Mehr Tempolimits lösen das Unfallproblem nicht.","created_by":"a77430ba45a1575897c8a87ca50ac346","debate":"1e4d30989dac24d94549563d45937b16"},"f8cf41ea52107a32ce3cfe5898a77a63":{"text":"Was fehlt, ist eine Verkehrsplanung aus einem Guss, die Interessen ausgleicht, statt Konflitke schafft.","created_by":"a77430ba45a1575897c8a87ca50ac346","debate":"1e4d30989dac24d94549563d45937b16"},"028316e909b1d7307e74bd7282dc136b":{"text":"Die Volksentscheidaktivisten haben die Komplexität nicht verstanden, sie streben nur nach mehr Radverkehr.","created_by":"a77430ba45a1575897c8a87ca50ac346","debate":"1e4d30989dac24d94549563d45937b16"},"6a0cd651cc4fb62ba73dfcbf09cb977d":{"text":"Fahrradstraßen ohne Autos - das wäre ideal.","created_by":"a77430ba45a1575897c8a87ca50ac346","debate":"1e4d30989dac24d94549563d45937b16"},"9c5f2c79b3b1252dd4a089f66642312c":{"text":"Berliner Verwaltung kann die Aufgabe personell und materiell nicht stemmen.","created_by":"a77430ba45a1575897c8a87ca50ac346","debate":"1e4d30989dac24d94549563d45937b16"},"9c22179e369ca149091ee9ff30df55d4":{"text":"Eine wachsende Stadt mit hoher Lebens- und Umweltqualität ist nur mit weniger Autos möglich.","created_by":"6b441dcdd85cc2423fe5a8e5db570122","debate":"1e4d30989dac24d94549563d45937b16"},"4119200a3d2f7a9e43c33c0096bae85c":{"text":"Berlin hat beste Vorraussetzungen, Vorreiter für nachhaltige Mobilität zu werden.","created_by":"6b441dcdd85cc2423fe5a8e5db570122","debate":"1e4d30989dac24d94549563d45937b16"},"78b3401f22f04487f4b496ab703ea95f":{"text":"Die automobile Gesellschaft wehrt sich gegen Änderungen.","created_by":"6b441dcdd85cc2423fe5a8e5db570122","debate":"1e4d30989dac24d94549563d45937b16"},"748d86e435df26007c62cbecd7c6b7d0":{"text":"Fahrradfreundlichkeit geht immer zu Lasten des Autos.","created_by":"6b441dcdd85cc2423fe5a8e5db570122","debate":"1e4d30989dac24d94549563d45937b16"},"3f1fd40105132a1dbd6ce61fc3b71ce1":{"text":"Radfahrer sind nicht gefährlich,  Autofahrer hingegen schon","created_by":"e8a83a1624953ffbbe4553f66b01a0f9","debate":"1e4d30989dac24d94549563d45937b16"},"c4a8eb2f5bbedc5593111717076db3bd":{"text":"Autofahrer sollen Verantwortung im Verhindern von Unfällen tragen","created_by":"e8a83a1624953ffbbe4553f66b01a0f9","debate":"1e4d30989dac24d94549563d45937b16"},"aa67d72b8b1cc06f98106342b12da7d5":{"text":"Eine gute Fahrradpolitik ist nötig, um die Leute von den Vorteilen des Fahrrads zu überzeugen","created_by":"e8a83a1624953ffbbe4553f66b01a0f9","debate":"1e4d30989dac24d94549563d45937b16"},"f14fa97aa0e213f88b519a299f67c9db":{"text":"Radfahrern soll es erlaubt sein, nebeneinander zu fahren","created_by":"e8a83a1624953ffbbe4553f66b01a0f9","debate":"1e4d30989dac24d94549563d45937b16"},"f44ebbcac1eb7f16a62aabf6d7d73fd8":{"text":"Berlin ist eine echte Fahrradstadt","created_by":"e8a83a1624953ffbbe4553f66b01a0f9","debate":"1e4d30989dac24d94549563d45937b16"},"208980111dbfceed0b224f95ff777d68":{"text":"Im Verkehrsministerium befasst sich nicht einmal eine Handvoll Mitarbeiter mit dem Fahrradverkehr. Das ist zu wenig.","created_by":"08f6d321386acedcf1992aa3a8957675","debate":"1e4d30989dac24d94549563d45937b16"},"7e739aa0ecdd3a6b33e8b5a140a46933":{"text":"Dem Auto ist im Straßenverkehr die absolute Dominanz eingeräumt worden.","created_by":"08f6d321386acedcf1992aa3a8957675","debate":"1e4d30989dac24d94549563d45937b16"},"106a79cc25d80acf07a0f671da753b39":{"text":"Die Trend zur Individualität fördert das Fahrradfahren: Fahrradfahren bedeutetet Eigenzeit und Eigenraum.","created_by":"08f6d321386acedcf1992aa3a8957675","debate":"1e4d30989dac24d94549563d45937b16"},"88909935d8012cedb48acfd80911c03a":{"text":"In Berlin könnte der Anteil der Fahrradfahrer auf 30 Prozent steigen.","created_by":"08f6d321386acedcf1992aa3a8957675","debate":"1e4d30989dac24d94549563d45937b16"},"de2b43a3514f4286f2b0022325d36417":{"text":"Der öffentliche Verkehrsraum muss neu aufgeteilt werden. Dem Rad gehört eine eigene Fahrspur auf den Straßen.","created_by":"08f6d321386acedcf1992aa3a8957675","debate":"1e4d30989dac24d94549563d45937b16"},"eca4368b4060a01c63c9f3d5a68d9510":{"text":"Der Berliner Senat muss das Recht ändern, um die Forderungen der Initiative Volksentscheid Fahrrad umsetzen zu können.","created_by":"08f6d321386acedcf1992aa3a8957675","debate":"1e4d30989dac24d94549563d45937b16"}},"votes":[{"author":"08f6d321386acedcf1992aa3a8957675","thesis":"60b91c791a59a89f6f1e1b912c350148","debate":"1e4d30989dac24d94549563d45937b16","vote":"1","date":{"date":"2016-05-21 12:48:40","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6b441dcdd85cc2423fe5a8e5db570122","thesis":"60b91c791a59a89f6f1e1b912c350148","debate":"1e4d30989dac24d94549563d45937b16","vote":"1","date":{"date":"2016-05-22 15:50:36","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"08f6d321386acedcf1992aa3a8957675","thesis":"4ba4ca998d5abd9017cb23212f8b98b8","debate":"1e4d30989dac24d94549563d45937b16","vote":"1","date":{"date":"2016-05-21 12:48:48","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6b441dcdd85cc2423fe5a8e5db570122","thesis":"4ba4ca998d5abd9017cb23212f8b98b8","debate":"1e4d30989dac24d94549563d45937b16","vote":"-1","date":{"date":"2016-05-22 15:50:46","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"08f6d321386acedcf1992aa3a8957675","thesis":"f8cf41ea52107a32ce3cfe5898a77a63","debate":"1e4d30989dac24d94549563d45937b16","vote":"1","date":{"date":"2016-05-21 12:48:55","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6b441dcdd85cc2423fe5a8e5db570122","thesis":"f8cf41ea52107a32ce3cfe5898a77a63","debate":"1e4d30989dac24d94549563d45937b16","vote":"0","date":{"date":"2016-05-22 15:51:14","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"08f6d321386acedcf1992aa3a8957675","thesis":"028316e909b1d7307e74bd7282dc136b","debate":"1e4d30989dac24d94549563d45937b16","vote":"-1","date":{"date":"2016-05-21 12:50:21","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6b441dcdd85cc2423fe5a8e5db570122","thesis":"028316e909b1d7307e74bd7282dc136b","debate":"1e4d30989dac24d94549563d45937b16","vote":"1","date":{"date":"2016-05-22 15:52:14","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"08f6d321386acedcf1992aa3a8957675","thesis":"6a0cd651cc4fb62ba73dfcbf09cb977d","debate":"1e4d30989dac24d94549563d45937b16","vote":"1","date":{"date":"2016-05-21 12:50:29","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6b441dcdd85cc2423fe5a8e5db570122","thesis":"6a0cd651cc4fb62ba73dfcbf09cb977d","debate":"1e4d30989dac24d94549563d45937b16","vote":"0","date":{"date":"2016-05-22 15:52:22","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"08f6d321386acedcf1992aa3a8957675","thesis":"9c5f2c79b3b1252dd4a089f66642312c","debate":"1e4d30989dac24d94549563d45937b16","vote":"1","date":{"date":"2016-05-21 12:50:37","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6b441dcdd85cc2423fe5a8e5db570122","thesis":"9c5f2c79b3b1252dd4a089f66642312c","debate":"1e4d30989dac24d94549563d45937b16","vote":"1","date":{"date":"2016-05-22 15:52:28","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"08f6d321386acedcf1992aa3a8957675","thesis":"9c22179e369ca149091ee9ff30df55d4","debate":"1e4d30989dac24d94549563d45937b16","vote":"1","date":{"date":"2016-05-21 12:49:06","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"08f6d321386acedcf1992aa3a8957675","thesis":"4119200a3d2f7a9e43c33c0096bae85c","debate":"1e4d30989dac24d94549563d45937b16","vote":"1","date":{"date":"2016-05-21 12:50:11","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"08f6d321386acedcf1992aa3a8957675","thesis":"78b3401f22f04487f4b496ab703ea95f","debate":"1e4d30989dac24d94549563d45937b16","vote":"-1","date":{"date":"2016-05-21 12:49:54","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"08f6d321386acedcf1992aa3a8957675","thesis":"748d86e435df26007c62cbecd7c6b7d0","debate":"1e4d30989dac24d94549563d45937b16","vote":"1","date":{"date":"2016-05-21 12:50:05","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"08f6d321386acedcf1992aa3a8957675","thesis":"3f1fd40105132a1dbd6ce61fc3b71ce1","debate":"1e4d30989dac24d94549563d45937b16","vote":"-1","date":{"date":"2016-05-21 12:49:17","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6b441dcdd85cc2423fe5a8e5db570122","thesis":"3f1fd40105132a1dbd6ce61fc3b71ce1","debate":"1e4d30989dac24d94549563d45937b16","vote":"0","date":{"date":"2016-05-22 15:51:42","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"08f6d321386acedcf1992aa3a8957675","thesis":"c4a8eb2f5bbedc5593111717076db3bd","debate":"1e4d30989dac24d94549563d45937b16","vote":"1","date":{"date":"2016-05-21 12:49:25","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6b441dcdd85cc2423fe5a8e5db570122","thesis":"c4a8eb2f5bbedc5593111717076db3bd","debate":"1e4d30989dac24d94549563d45937b16","vote":"1","date":{"date":"2016-05-22 15:51:48","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"08f6d321386acedcf1992aa3a8957675","thesis":"aa67d72b8b1cc06f98106342b12da7d5","debate":"1e4d30989dac24d94549563d45937b16","vote":"1","date":{"date":"2016-05-21 12:49:31","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6b441dcdd85cc2423fe5a8e5db570122","thesis":"aa67d72b8b1cc06f98106342b12da7d5","debate":"1e4d30989dac24d94549563d45937b16","vote":"1","date":{"date":"2016-05-22 15:51:55","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"08f6d321386acedcf1992aa3a8957675","thesis":"f14fa97aa0e213f88b519a299f67c9db","debate":"1e4d30989dac24d94549563d45937b16","vote":"1","date":{"date":"2016-05-21 12:49:40","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6b441dcdd85cc2423fe5a8e5db570122","thesis":"f14fa97aa0e213f88b519a299f67c9db","debate":"1e4d30989dac24d94549563d45937b16","vote":"1","date":{"date":"2016-05-22 15:51:58","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"08f6d321386acedcf1992aa3a8957675","thesis":"f44ebbcac1eb7f16a62aabf6d7d73fd8","debate":"1e4d30989dac24d94549563d45937b16","vote":"-1","date":{"date":"2016-05-21 12:49:47","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6b441dcdd85cc2423fe5a8e5db570122","thesis":"f44ebbcac1eb7f16a62aabf6d7d73fd8","debate":"1e4d30989dac24d94549563d45937b16","vote":"1","date":{"date":"2016-05-22 15:52:10","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6b441dcdd85cc2423fe5a8e5db570122","thesis":"208980111dbfceed0b224f95ff777d68","debate":"1e4d30989dac24d94549563d45937b16","vote":"1","date":{"date":"2016-04-29 14:36:38","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6b441dcdd85cc2423fe5a8e5db570122","thesis":"7e739aa0ecdd3a6b33e8b5a140a46933","debate":"1e4d30989dac24d94549563d45937b16","vote":"1","date":{"date":"2016-04-29 14:36:42","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6b441dcdd85cc2423fe5a8e5db570122","thesis":"106a79cc25d80acf07a0f671da753b39","debate":"1e4d30989dac24d94549563d45937b16","vote":"1","date":{"date":"2016-04-29 14:36:45","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6b441dcdd85cc2423fe5a8e5db570122","thesis":"88909935d8012cedb48acfd80911c03a","debate":"1e4d30989dac24d94549563d45937b16","vote":"1","date":{"date":"2016-04-29 14:36:49","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6b441dcdd85cc2423fe5a8e5db570122","thesis":"de2b43a3514f4286f2b0022325d36417","debate":"1e4d30989dac24d94549563d45937b16","vote":"1","date":{"date":"2016-04-29 14:36:58","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"6b441dcdd85cc2423fe5a8e5db570122","thesis":"eca4368b4060a01c63c9f3d5a68d9510","debate":"1e4d30989dac24d94549563d45937b16","vote":"0","date":{"date":"2016-04-29 14:37:01","timezone_type":3,"timezone":"Europe\/Berlin"}}],"articles_theses":[{"article":"f7752dce178c437e24204670801799ad","thesis":"60b91c791a59a89f6f1e1b912c350148"},{"article":"f7752dce178c437e24204670801799ad","thesis":"4ba4ca998d5abd9017cb23212f8b98b8"},{"article":"f7752dce178c437e24204670801799ad","thesis":"f8cf41ea52107a32ce3cfe5898a77a63"},{"article":"f7752dce178c437e24204670801799ad","thesis":"028316e909b1d7307e74bd7282dc136b"},{"article":"f7752dce178c437e24204670801799ad","thesis":"6a0cd651cc4fb62ba73dfcbf09cb977d"},{"article":"f7752dce178c437e24204670801799ad","thesis":"9c5f2c79b3b1252dd4a089f66642312c"},{"article":"053771d10added07ffc018fd2ed39374","thesis":"9c22179e369ca149091ee9ff30df55d4"},{"article":"053771d10added07ffc018fd2ed39374","thesis":"4119200a3d2f7a9e43c33c0096bae85c"},{"article":"053771d10added07ffc018fd2ed39374","thesis":"78b3401f22f04487f4b496ab703ea95f"},{"article":"053771d10added07ffc018fd2ed39374","thesis":"748d86e435df26007c62cbecd7c6b7d0"},{"article":"f35fcddd719d4a95646792951c607fbc","thesis":"3f1fd40105132a1dbd6ce61fc3b71ce1"},{"article":"f35fcddd719d4a95646792951c607fbc","thesis":"c4a8eb2f5bbedc5593111717076db3bd"},{"article":"f35fcddd719d4a95646792951c607fbc","thesis":"aa67d72b8b1cc06f98106342b12da7d5"},{"article":"f35fcddd719d4a95646792951c607fbc","thesis":"f14fa97aa0e213f88b519a299f67c9db"},{"article":"f35fcddd719d4a95646792951c607fbc","thesis":"f44ebbcac1eb7f16a62aabf6d7d73fd8"},{"article":"56a8ae97eb3993fe14984f0c6d8df5e7","thesis":"208980111dbfceed0b224f95ff777d68"},{"article":"56a8ae97eb3993fe14984f0c6d8df5e7","thesis":"7e739aa0ecdd3a6b33e8b5a140a46933"},{"article":"56a8ae97eb3993fe14984f0c6d8df5e7","thesis":"106a79cc25d80acf07a0f671da753b39"},{"article":"56a8ae97eb3993fe14984f0c6d8df5e7","thesis":"88909935d8012cedb48acfd80911c03a"},{"article":"56a8ae97eb3993fe14984f0c6d8df5e7","thesis":"de2b43a3514f4286f2b0022325d36417"},{"article":"56a8ae97eb3993fe14984f0c6d8df5e7","thesis":"eca4368b4060a01c63c9f3d5a68d9510"}]}