{"topics":{"1cd5ba9aa3644fa831670b85ae5dc72e":{"title":"Politik"}},"debates":{"8e97e32f8f062e6a966d9987675a25f5":{"title":"Die AfD - gekommen, um zu bleiben? ","teaser":"Wird der Rechtspopulismus sich auch in Deutschland auf Dauer etablieren? Folgt das Land damit einem Trend, der sich in vielen europäischen Ländern schon länger abgezeichnet hat? In den Umfragen erlebt die Alternative für Deutschland (AfD) zurzeit einen Höhenflug. Liegt das nur an den Debatten um die Flüchtlingspolitik? Oder füllt die Partei einen Raum im Parteienspektrum, den die etablierten Parteien ohnehin schon länger frei gemacht haben? Schaden der AfD die Vorwürfe, rechtsextrem zu sein - oder kümmert das ihre potenziellen Wähler nicht? Ist sie also gekommen, um zu bleiben? Unsere Debattenteilnehmer blicken auf den momentanen Erfolg der Partei aus verschiedenen Perspektiven. Generell überwiegt die Skepsis, was eine Etablierung der AfD betrifft. Viel aber wird aus ihrer Sicht davon abhängen, wie die Debatte um die Migrationspolitik in den kommenden Monaten verläuft.","published":{"date":"2016-01-29 15:47:12","timezone_type":3,"timezone":"Europe\/Berlin"},"topic":"1cd5ba9aa3644fa831670b85ae5dc72e"}},"articles":{"67ab7afb48c024eb816894d0fbffc5c1":{"headline":"Die AfD kann nicht die Alternative sein","subheadline":"Die Afd ist keine Partei der Mitte","teaser":"Die AfD gibt sich nach dem Parteitag gemäßigter und als Partei des kleinen Mannes. Die Agenda der Partei aber zeigt, dass die AfD nicht daran interessiert ist, die Lücken zu füllen, die die Volksparteien hinterlassen haben.&nbsp;","text":"<p>In den zwei großen politischen Krisen dieser Legislaturperiode, der „Griechenland-\/Euro-Rettung“ und der „Flüchtlingskrise“, hatte die große Koalition jeweils die Mehrheit des Volkes gegen sich und im Bundestag nahezu 100%-Mehrheiten. Die Linke hat zwar gegen die Zuwendungen an Griechenland gestimmt, aber nur, weil sie diese gern weitgehend auflagenfrei gesehen hätte. Alle im Bundestag vertretenen Parteien waren für die Griechenland-Hilfe und für die Aufnahme von Migranten ohne Obergrenze. <a href=\"http:\/\/www.tagesspiegel.de\/politik\/schwache-opposition-die-grosse-koalition-macht-die-afd-stark\/13336468.html\" target=\"_blank\" rel=\"nofollow\">Die Opposition gegen beide Projekte war fast vollständig außerparlamentarisch<\/a>. Angela Merkel hat unser Land gespalten, und die Parlamentsparteien haben mitgemacht. Politische Klasse und Volk sind weiter auseinander als je zuvor in der bundesdeutschen Geschichte.<\/p><h3 data-id=\"906e10189158d1da1d16de41ccacb28b\" class=\"dp-thesis\">Die politische Mitte ist verwaist. Die Merkel\/Tauber-Union hat sie geräumt<\/h3><p><a href=\"http:\/\/www.spiegel.de\/politik\/deutschland\/wie-deutschland-seine-politische-mitte-verliert-kommentar-a-1067438.html\" target=\"_blank\" rel=\"nofollow\">Die politische Mitte ist verwaist<\/a>. Die Merkel\/Tauber-Union hat sie geräumt. Die SPD hatte sich schon vor langer Zeit von der Mitte verabschiedet. Anfang der Siebziger war sie noch eine Volkspartei, mit über einer Million Mitgliedern und Stimmanteilen von 40 – 45 %. Heute liegt sie um 20 %, bei deutlich geringerer Wahlbeteiligung. Der Wählerzuspruch hat sich also fast gedrittelt, die Zahl der Mitglieder mehr als halbiert. Ihre ursprünglichen Stammwähler, die sogenannten kleinen Leute, waren der SPD irgendwann peinlich, und die haben das gemerkt und sind weggeblieben.<\/p><h3 data-id=\"52d69026b208c063472cfe3761214bd0\" class=\"dp-thesis\">Die AfD füllt die Lücke in der Mitte nicht<\/h3><p><a href=\"http:\/\/www.stuttgarter-nachrichten.de\/inhalt.interview-mit-afd-bundesvize-gauland-die-afd-will-als-partei-der-kleinen-leute-punkten.d2de857d-dda2-416a-8a35-42d940099c63.html\" target=\"_blank\" rel=\"nofollow\">Jetzt ist die AfD die Partei der kleinen Leute<\/a>, sagt ihr stellvertretender Vorsitzender Alexander Gauland. Er rechnet sich dieser Gruppe von Menschen selbst natürlich nicht zu, aber er sagt den kleinen Leuten gern, wo es lang geht. Erschreckend viele glauben ihm offenbar.<\/p><p>Aber viele AfD-Wähler haben ihren zuvor bevorzugten Parteien nur Denkzettel verpassen wollen. Natürlich sind die zahlreichen ehemaligen CDU-, SPD- und selbst Linke-Wähler, die z. B. in Sachsen-Anhalt im März der AfD ihre Stimme gegeben haben, nicht alle auf einmal überzeugte Rechte geworden.<\/p><p>Denn die AfD, das ist allerspätestens seit ihrem Programmparteitag klar, füllt die Lücke in der politischen Mitte nicht. Sie möchte zwar nun, trotz erkennbarer Nähe zu Putins Rußland, doch nicht aus der NATO austreten, aber die Truppen der Bündnispartner sollen aus Deutschland verschwinden.&nbsp;Auch müsse der liberale Rechtsstaat ertragen, dass Bürger legal Waffen erwerben und besitzen, lesen wir. Die AfD ist erkennbar nicht die Alternative für enttäuschte Wähler der Volksparteien.<\/p><p>Sehen wir uns zur Verdeutlichung die Diskussionen und Entscheidungen der AfD zum momentan alles dominierenden Themenkomplex Migration an -&nbsp;auch weil der Umgang mit Minderheiten der Lackmustest für die Demokratie ist.<\/p><h3 data-id=\"353c0075b99c175e4582eee074bb7187\" class=\"dp-thesis\">Die AfD will keinen Dialog zum Thema Migration führen<\/h3><p>Die AfD will für Moscheen nicht allgemeine Bauvorschriften gelten lassen, sondern einschränkende Sondervorschriften, hält einen aufgeklärten Islam weder für realistisch noch für wünschenswert. Ein Delegierter, der empfahl, mit Islam-Vertretern ins Gespräch zu kommen, wurde niedergebrüllt. Verständigung, Gespräche sind unerwünscht.<\/p><p>\"Der Islam gehört nicht zu Deutschland\" ist die zentrale These. Aber: \"Wir meinen nicht, alle Muslime auszuweisen\", erklärte Beatrix von Storch dazu. Also nicht alle. Das soll vermutlich einschränkend, beruhigend wirken.<\/p><p>Am ersten Tag gab es den Beschluss, dass Einwanderung generell problematisch, „Einwanderung, insbesondere aus fremden Kulturbereichen\" aber&nbsp;grundsätzlich abzulehnen sei, der am folgenden Tag kassiert wurde, weil die Parteiführung ihn als nicht förderlich ansah. Auch die Forderung führender AfD-Politiker, den <a href=\"http:\/\/www.rbb-online.de\/politik\/beitrag\/2016\/04\/afd-von-storch-gauland-islam-nicht-mit-grundgesetz-vereinbar.html\" target=\"_blank\" rel=\"nofollow\">Islam insgesamt als mit dem Grundgesetz unvereinbar <\/a>zu brandmarken, fand letztlich keinen Eingang ins Programm, aber doch viele Befürworter. Zahlreiche radikale Anträge zum Programmpunkt Migration\/Islam wurden auf dem Parteitag oder im Vorfeld wegmoderiert. Was letztlich Programm wurde, ist klar genug.<\/p><h3 data-id=\"75678fabf90c1aaa0d55c71a44c643cf\" class=\"dp-thesis\">Die AfD hat sich in Teilen zu einer rechtsradikalen Partei entwickelt<\/h3><p>Um die felsenfeste Verankerung der AfD am ganz rechten Rand unmissverständlich klarzustellen, gab der nordrhein-westfälische Landesvorsitzende und AfD-Europaabgeordnete Marcus Pretzell <a href=\"http:\/\/www.tagesspiegel.de\/politik\/afd-bundesparteitag-marcus-pretzell-schliesst-sich-fraktion-von-front-national-und-fpoe-an\/13525280.html\" target=\"_blank\" rel=\"nofollow\">auf dem Parteitag seinen Wechsel in die vom französischen Front National dominierte Fraktion ENF bekannt,<\/a> nachdem er, wie auch Beatrix von Storch, die Fraktion der Europäischen Konservativen und Reformer (EKR) im EU-Parlament verlassen musste. Von den ursprünglich sieben AfD-Abgeordneten im Europäischen Parlament, verbleiben die fünf, die 2015 die AfD verlassen und ALFA gegründet hatten, in der EKR-Fraktion.<\/p><p>Die AfD ist hat sich zu einer rechten, in Teilen rechtsradikalen Partei entwickelt. Die frei gewordene Mitte im deutschen Parteienspektrum möchte sie nicht besetzen.<\/p><h3 data-id=\"0d43701938260cc6bf8d77580ef8c091\" class=\"dp-thesis\">Alfa ist weder links noch rechts<\/h3><p>„<a href=\"http:\/\/www.tagesspiegel.de\/berlin\/berliner-cdu-im-wahljahr-die-union-ist-der-hauptstadt-nicht-gewachsen\/12989192.html\" target=\"_blank\" rel=\"nofollow\">Eine moderne Partei für die bürgerliche Mitte wäre gefragter denn je<\/a>“, überschrieb Stephan Wiehler im Februar 2016 im „Tagesspiegel“ seine vergebliche Suche nach einer wählbaren Partei, denn „das politische Feld jenseits des linken Mainstreams liegt brach“. Ganz brach liegt es nicht! Denn die Partei, die die AfD nach der Vorstellung ihrer Gründerväter hätte werden sollen, gibt es wieder, sie hat sich, nachdem die AfD aus dem Ruder lief, im Herbst 2015 von ihr abgespalten und heißt Allianz für Fortschritt und Aufbau, kurz ALFA.<\/p><p>ALFA sieht das alte Rechts\/Links-Schema als überkommen an, damit können die meisten Bürger nichts mehr anfangen. ALFA ist weder rechts noch links, sondern die Partei des gesunden Menschenverstandes. ALFA wird Probleme sachlich, ohne ideologische Scheuklappen und ohne Angst vor falschen Verdächtigungen benennen und angehen, demokratisch, fair, effizient. Es geht um die besten Lösungen für die offensichtlichen Probleme Berlins, Deutschlands und Europas.<\/p><p>___________________________________________<\/p><p>Lesen Sie <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/die-afd-gekommen-um-zu-bleiben\">hier<\/a> unsere gesamte Debatte zum Thema.<\/p><p>Außerdem auf Causa: <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/die-grunen-auf-dem-weg-zur-volkspartei.html\">Die Grünen auf dem Weg zur Volkspartei<\/a>.<\/p><p>___________________________________________<\/p>","published":{"date":"2016-05-17 12:30:04","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"1517a143fa74a0ed5e69d7ed507c1701","debate":"8e97e32f8f062e6a966d9987675a25f5"},"1cfaa142c0ea5d07abb2942c367955d9":{"headline":"Die Ausgrenzung der AfD ist kontraproduktiv","subheadline":"Wie man mit der AfD umgehen muss","teaser":"Die Volksparteien diskutieren seit drei Jahren, wie man mit der AfD umgehen soll und machen die Partei dadurch relevanter, als sie eigentlich ist. Das Problem ist die Bevölkerung, nicht die AfD.&nbsp;Die Partei auszugrenzen ist daher die falsche Taktik.&nbsp;","text":"<p>Seit mittlerweile drei Jahren diskutieren Parteien, Medien und Öffentlichkeit die Frage nach dem „Umgang mit der AfD“. Die aufsehenerregenden Wahlergebnisse der Landtagswahlen im März 2016 und der Programmparteitag der AfD haben diese Debatten erneut befeuert. Parteigremien, Fachkonferenzen und Talkshows suchen nach Antworten: Wie soll man denn nun mit der AfD „umgehen“? Die Frage wird zuweilen mit einer derartigen Intensität diskutiert, dass man den Eindruck bekommen könnte, die neue rechtspopulistische Partei, die in bundesweiten Umfragen derzeit bei bis zu 15 Prozent liegt, sei das zentrale Problem der Bundesrepublik. Der AfD wird das recht sein.<\/p><p>Dabei mutet schon die Fragestellung seltsam an. Ist denn eigentlich auch damals auch der „Umgang mit der Piratenpartei“ in dieser Weise diskutiert worden? Oder rätseln wir beständig über den „Umgang mit der Partei Die Linke“?<\/p><h3 data-id=\"030315478aed022b7ad9ce636269415d\" class=\"dp-thesis\">Die AfD ist eine opportunistische Protestpartei<\/h3><p>Die Diskussion des „Umgangs“ lebt im Kern von der irrigen Annahme, man könne politisch etwas tun, sagen oder beschließen, das dazu führt, dass die AfD wieder von der politischen Landkarte verschwindet. Dabei operieren noch immer die meisten handelnden Akteure mit Kategorien wie „unsere Wähler“, „konservativ“, „links“ und „rechts“. Einer rechtspopulistischen Partei des „Dagegen“, die in Programm und Attitüde aktuelle Ängste der Bürger mit Varianten von „früher war alles besser“ beantwortet, stehen ironischerweise Parteien gegenüber, die sich ihrerseits nach dem Parteiensystem von früher sehnen.<\/p><p>Dabei sind drei Jahre mehr als genug Zeit, um anfangs aufgestellte Thesen über den „Umgang“ zu wiederlegen oder zu bestätigen. <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/die-afd-ist-keine-ruckwartsgewandte-partei.html\">Die AfD ist erkennbar weder „die gute alte CDU“,<\/a> noch Ausdruck eines „Rechtsrucks“ der deutschen Gesellschaft oder gar politisches „Dunkeldeutschland“. Sie ist eine opportunistische Protestpartei. Mit politischen Positionsverschiebungen entlang eines Links-Rechts-Spektrums wird man die AfD nicht bekämpfen können, auch nicht mit rhetorischen Ur-Weisheiten à&nbsp;la&nbsp;„rechts von der Union darf es keine Partei geben“. Diese Kategorien sind Protestwählern schlicht gleichgültig. Die AfD wird gewählt, weil Protestwähler diffusen Unmut zum Ausdruck bringen, weil vielfältige Ängste in der Gesellschaft zugenommen haben, weil sich viele Menschen globalen Entwicklungen hilflos ausgeliefert fühlen und sich nach Abschottung, Übersichtlichkeit und Beschaulichkeit sehnen.<\/p><h3 data-id=\"913918e0eec1ee1de19f90e08cff0a37\" class=\"dp-thesis\">Panikmache vor der AfD stärkt die Rechtspopulisten<\/h3><p>Die hohe Beweglichkeit der Wählerschaften in Deutschland macht vor diesem Hintergrund den Erfolg neuer Parteien möglich. Für die neuen Bundesländer gilt das ganz besonders. In individualisierten, pluralistischen Gesellschaften, in denen Medienpublika sich fragmentieren und das Medienkonsumverhalten zunehmend Echokammern hervorbringt, sind Auswirkungen auf das Parteiensystem natürlich zu erwarten. Dass durch eine große Koalition im Bund kleinere und auch außerparlamentarische Parteien Auftrieb bekommen, ist auch keine neue Erkenntnis. Die AfD gehört zudem gemeinsam mit der FDP zu den ungebundenen Oppositionsparteien, während Grüne und Linke an Landesregierungen beteiligt sind. Ein gewisser Grad an Gelassenheit wäre vor dem Hintergrund dieser strukturellen Faktoren hinsichtlich der Wahlergebnisse der AfD also angebracht.<\/p><p>Das soll nicht heißen, dass man sich wegen des autoritären Geists der AfD, der fortwährenden Tabubrüche, der gezielten Vergiftung des gesellschaftlichen Klimas und der völligen Abwesenheit konstruktiver Problemlösungsansätze in dieser Partei keine Sorgen machen muss. Hysterie und erschrecktes Starren auf die AfD sind jedoch genau das, was die Populisten zum Leben brauchen, wie die Luft zum Atmen. <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.rbb-online.de\/abendschau\/archiv\/20160511_1930\/strategie-cdu-umgang-afd.html\">Wenn Politiker mehrerer Parteien<\/a> jetzt <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.faz.net\/aktuell\/politik\/inland\/umgang-mit-der-afd-sie-verharmlosen-die-wahren-feinde-unserer-gesellschaft-14048089.html\">argumentieren, man müsse dieses und jenes beschließen<\/a> „wegen der AfD“ oder „weil sonst die AfD…“, laufen sie in eine klassische Falle der Rechtspopulisten: Wer sich von Populisten treiben lässt, löst keine relevanten Probleme mehr. Werden die relevanten Probleme nicht gelöst, stärkt das die Populisten.<\/p><h3 data-id=\"37af29d29abcf6de16b3e8c105b47eaa\" class=\"dp-thesis\">Eine politische Einheitsfront wird die AfD nur weiter stärken. Das politische System braucht Diversität<\/h3><p>Ohnehin ist die Adaption der populistischen Rhetorik oder das „Eingehen auf die Sorgen und Ängste der Bürger“, bei dem man häufig den Populisten recht gibt, nachweislich gescheitert. Der öffentliche Widerstand des CSU-Chefs Horst Seehofer gegen die Flüchtlingspolitik der Bundeskanzlerin hat nicht zu schlechteren Ergebnissen der AfD bei den Landtagswahlen im März 2016 geführt. Das gelang übrigens auch nicht dort, wo Seehofer selbst im Wahlkampf im Einsatz war. Die Haltung des Ministerpräsidenten von Sachsen-Anhalt, Reiner Haseloff, für eine „Obergrenze“ der Flüchtlingszuwanderung und „nationale Maßnahmen“ hat die AfD in diesem Bundesland nicht geschwächt. Niemand wird ernsthaft argumentieren wollen, die AfD hätte sogar noch mehr als 24,2 Prozent der Stimmen erhalten, wenn Haseloff sich anders positioniert hätte. Die taktische Absetzung der Spitzenkandidaten Julia Klöckner und Guido Wolf von der Bundeskanzlerin in der Flüchtlingsfrage hat die Zustimmung zur AfD nachweislich nicht gesenkt.<\/p><p>Ebenfalls gescheitert ist allerdings auch der Ansatz einer vollkommenen Ausgrenzung der neuen Partei. <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.welt.de\/debatte\/kommentare\/article152018210\/Wo-bleibt-der-souveraene-Umgang-mit-der-AfD.html\">Mit einer politischen Einheitsfront, die von einem moralischen Sockel aus argumentiert, wird man die AfD nur weiter stärken<\/a> und bei Protestwählern sehr wahrscheinlich Trotzreaktionen hervorrufen. Daher ist auch eine pauschalisierende Abstempelung der AfD und ihrer Wähler als „rechtsradikal“ natürlich ein Fehler. Eine Ausgrenzung der AfD wird, wie in den vergangenen drei Jahren erlebt, schon allein deshalb nicht gelingen, weil die Lust am Tabubruch und der rhetorischen Grenzüberschreitungen in klickoptimierten Medien leicht Resonanzräume findet. Zudem gibt es viele interessierte Seiten, die eine Ausgrenzung scheitern lassen. Vermeintlich „Konservative“ in der Union, die mit dem Kurs der Partei unzufrieden sind, benutzten die AfD ebenso als Instrument wie politische Wettberber, die darauf hoffen, die Dominanz der CDU und Angela Merkels dadurch zu brechen, dass die AfD sich zu einer Art „Linkspartei-Problem“ der CDU entwickelt. In diesem Zusammenhang ist es bemerkenswert, dass die Wählerwanderungen zur AfD seit der ersten Wahlteilnahme bei der Bundestagswahl 2013 eine klare Sprache sprechen. Wie bei jeder Protestpartei, übrigens auch bei den Piraten, kommen die Wähler der AfD zu etwa einem Drittel aus dem ehemals bürgerlichen Lager, zu einem Drittel aus dem ehemals linken Lager und zu einem Drittel von den Nichtwählern. Trotz dieser Fakten hält sich das Leitmotiv, die AfD sei ein exklusives Problem der Unionsparteien, obwohl der Verlust der Protestwähler an die AfD beispielsweise für die Linkspartei existenzielle Fragen aufwirft und die SPD ihr Wahlergebnis im März in zwei Bundesländern halbiert sah.<\/p><h3 data-id=\"64d9c83512d53c016c5384d410ad18df\" class=\"dp-thesis\">Die AfD wird nicht aufgrund ihres Programms gewählt, sondern aus Protest<\/h3><p>Noch einmal: Die AfD ist eine Protestpartei. Sie wurde nicht wegen ihrer programmatischen Aussagen oder ihres führenden Personals gewählt. Die Wahlergebnisse der AfD sind ein Kommunikationsversuch an alle etablierten Parteien und das politische System der Bundesrepublik. Um das Protestverhalten abzubauen, werden die Parteien Wege finden müssen, um an die Wähler zurück zu kommunizieren: „Ja, wir haben gehört und wir haben verstanden.“<\/p><h3 data-id=\"72a8810ebe6f0e244a2b898361b0d98a\" class=\"dp-thesis\">Man muss mit der AfD umgehen, wie mit anderen Parteien auch<\/h3><p>Die dauernde Frage nach dem „Umgang mit der AfD“ ist falsch, weil man mit ihr umgehen muss, wie mit anderen Parteien auch. Man muss die AfD argumentativ stellen. Das beschlossene Programm bietet dafür jetzt konkretere Möglichkeiten. Die AfD hatte sich lange vor einer Festlegung programmatischer Positionen gescheut, um Projektionsfläche für möglichst viele unterschiedliche Protestwähler zu bleiben. Durch das Programm verkleinert sie die Projektionsfläche und macht sich angreifbar. Viele der Positionen des Grundsatzprogramms der AfD sind schon in der Analyse falsch, viele der im Programm formulierten Forderungen sind in der Vergangenheit bereits gescheitert oder völlig aussichtslos. Es braucht jetzt argumentationsfähige Persönlichkeiten in den etablierten Parteien, die dies offenlegen und die Argumentation führen – sowohl medial vermittelt als auch vor Ort.<\/p><h3 data-id=\"21a7954366976ca2c28333ae03641bd8\" class=\"dp-thesis\">Die AfD zwingt uns zur Selbstreflektion. Das sollten wir begrüßen<\/h3><p>Die argumentative Auseinandersetzung mit der AfD ist außerdem eine gute Gelegenheit, sich über die eigenen politischen Grundlagen noch einmal bewusst zu werden. Die Problemlagen in Europa und der Welt und das Aufkommen der Populisten weisen ganz eindeutig darauf hin, dass grundsätzliche Fragen stärker besprochen, ihre Antworten gut begründet und verteidigt werden müssen: Warum gewähren wir Asyl? Was bedeutet es, ein guter deutscher Bürger zu sein und wie kann man einer werden? Was bedeutet Religionsfreiheit als Grundrecht? Wie verhalten wir uns zu Religion im öffentlichen Raum? Warum wollen wir die Europäische Einigung? Warum sind wir Mitglied der Nato? Was ist der besondere Wert der repräsentativen, parlamentarischen Demokratie? Die Angriffe der Rechtspopulisten der AfD auf die von ihnen so genannten „Konsensparteien“ zielen genau auf diese Fragen. Will man sie abwehren, muss man von den Grundlagen her argumentieren können.<\/p><p>Die Hysterie um die Wahlergebnisse der AfD sollte vor allem aber nicht vom zentralen Punkt wegführen:&nbsp;Das Erstarken der migrationsfeindlichen und europafeindlichen Populisten in ganz Europa hat mit der mangelnden Handlungsfähigkeit der EU angesichts globaler Herausforderungen zu tun. Die Populisten reagieren auf ungelöste europäische Probleme mit dem Streben nach nationaler Verschachtelung. Die Staatsschuldenkrise im Euroraum mit der Zuspitzung in Griechenland, die schleppenden Reaktionen auf die Annexion der Krim und Russlands Intervention im Donbass sowie die Probleme mit der Bewältigung der Flüchtlingszuwanderung sind Iterationen der mangelnden Handlungsfähigkeit der EU. Es wäre wünschenswert, wenn nach dem Referendum in Großbritannien, den Präsidentschaftswahlen in Frankreich und den Bundestagswahlen 2017 die führenden Mitgliedsstaaten gemeinsam eine Initiative zur Stärkung der politischen Handlungsfähigkeit der EU ergreifen würden. Das wäre der richtige Umgang mit Populismus.<\/p><p>Eine ausführliche Version dieses Beitrags erscheint in der Mai\/Juni-Ausgabe der Zeitschrift \"Die Politische Meinung\".<\/p><p>_________________________________________________________<\/p><p>Lesen Sie <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/die-afd-gekommen-um-zu-bleiben\">hier<\/a> unsere gesamte Debatte zur AfD<\/p><p>Außerdem auf Causa: <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/die-grunen-auf-dem-weg-zur-volkspartei.html\">Die Grünen auf dem Weg zur Volkspartei<\/a><\/p><p>__________________________________________________________<\/p>","published":{"date":"2016-05-12 12:34:45","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"26002457384b7d99c1d00c2dc4257075","debate":"8e97e32f8f062e6a966d9987675a25f5"},"0a81700e108194b1aef8243a57a44a73":{"headline":"Die AfD hat den Bürgern nichts zu bieten - außer Hetze","subheadline":"AfD als Anti-Islam-Partei","teaser":"Die AfD ist die Partei der Modernisierungsverlierer, hetzerisch im Ton, völkisch orientiert und angeführt von einer Frau, die beruflich vor die Wand gefahren ist, die weiß, dass sie keinerlei Perspektive mehr hat, wenn sie mit oder in der AfD scheitert. Als Muslimin bin ich eine von denen, die von der AfD ausgegrenzt werden. Aber ganz ehrlich: Ich mache mir keine Sorgen, und ich habe auch keine Angst.","text":"<p>Die AfD richtet sich gegen unsere freie, offene Gesellschaft. Das ist der Wesenskern dieser Partei. Dass sie in ihrem Parteiprogramm in erster Linie gegen den Islam und damit gegen Muslime hetzt, erwächst aus ihrer grundsätzlichen Ablehnung von allem, was anders ist und damit ihrem Traumbild einer harmonischen, homogenen, antimodernen Volksgemeinschaft widerspricht. Ich bin sicher, sie &nbsp;ist ebenso rassistisch, antisemitisch oder homophob wie sie islamophob ist, nur setzt man in der AfD auf die gesellschaftliche Anschlussfähigkeit des eigenen Feindbildes. Auch in der AfD weiß man, dass sich im Deutschland des Jahres 2016 mit „Ausländer raus“ Parolen oder antisemitischen Sprüchen nicht gut punkten lässt. Da schlägt man doch lieber auf die Muslime und deren Religion ein, weiß man doch um die Vorbehalte, die viele Menschen uns Muslimen entgegen bringen.<\/p><h3 data-id=\"88dcb74c3f19433c806cc0a67caff865\" class=\"dp-thesis\">Die \"Islamkritik\" der AfD ist in Wahrheit Hetze gegen Muslime.<\/h3><p>Sollten wir jetzt also besorgt sein? Gar Angst haben? Einige von uns sehen das so und führen als Grund dafür die islamophobe Hetze der AfD an. Auch wenn es immer wieder heißt, die „Kritik“ richte sich gegen die Religion, die nach Ansicht vieler AfDler per se verfassungsfeindlich sein muss, weil unsere AfDler nun mal die Religion ganz ähnlich interpretieren, wie die Propagandisten des IS, ist diese „Islamkritik“ in Wahrheit eine Hetze gegen Menschen. Wie viele antimuslimische Rassisten vor ihnen greifen auch die AfDler auf eine Umwegkommunikation zurück, die vorgeblich nur den Islam angreift, um den Rassismusvorwurf und dem Vorwurf der Hetze gegen Menschen zu entgehen. Doch die Angriffe auf die Religion werden genutzt, um Muslimen ihre Grundrechte abzusprechen.<\/p><p>Wenn der Islam per se nicht mit der Verfassung vereinbar ist, dann können auch die Rechte, die die Verfassung ihren Bürgern garantiert, nicht für die Muslime gelten - und Muslime müssen aus der Gesellschaft ausgegrenzt werden. Interessant ist auch das Argument, dass das Bekenntnis der Muslime zur Verfassung keinerlei Bedeutung habe, da Muslime ja per se lügen. Nichts anderes bedeutet die Aussage im Programmentwurf der AfD Niederbayern, wonach Bekenntnisse zur Verfassung keinerlei Bedeutung haben, da der Islam „Lüge und Täuschung“ zulasse.<\/p><h3 data-id=\"cacdcb39e62e7553691955df1b2c0068\" class=\"dp-thesis\">Muslime werden kollektiv abgewertet. Das Ziel ist: Ausgrenzung und Entrechtlichung.<\/h3><p>Die Abwertung und Ablehnung der Religion mündet spätestens dann in Vorstellungen von einem Kollektivcharakter „der Muslime“, die als Feinde der Gesellschaft zu betrachten sind. Diese Mechanismen, die zur Stigmatisierung und Ausgrenzung einer Minderheit über den Weg des Attackierens der Religion führen, mit der diese Minderheit assoziiert wird, sind für uns in Deutschland aber kein neues Phänomen. Und deswegen wird es auch nicht funktionieren. Die vermeintlich anschlussfähigen Parolen der AfD werden sich als das entpuppen, was sie in Wirklichkeit sind: verfassungsfeindliche und unseren Grundwerten widersprechende Hetze und Forderung nach Ausgrenzung und Entrechtlichung von Menschen. Und davon hat dieses Land genug gehabt und wird nie wieder drauf reinfallen.<\/p><h3 data-id=\"fe421ee295401decf2576608aad703a8\" class=\"dp-thesis\">Dei AfD-Anhänger hadern mit dem Heute - und verkennen zugleich das Gestern.<\/h3><p>Die AfD ist eine antiliberale, völkisch angehauchte Partei. Sie möchte die Veränderungen, die unsere Gesellschaft in den vergangenen Jahrzehnten durchlaufen hat, rückgängig machen und träumt von einem homogenen, völkischen Deutschland, das es nie gegeben hat und auch nie geben wird. Die Modernisierungsverlierer, die sich in der AfD sammeln, hadern mit der Tatsache, dass Deutschland eine offene, freie Gesellschaft ist. Sie wollen nicht begreifen, dass Gesellschaften schon immer einem ständigen Wandel unterlagen, dass es keine statischen Gesellschaften gibt. Aber sie werden daran auch nichts ändern. Stattdessen verfestigen sie die Entwicklungen, die Deutschland in den vergangenen Jahrzehnten durchlaufen hat, und die sie so gerne rückgängig machen würden.<\/p><h3 data-id=\"bdb654c06862eb9b1d528535d2e7ad53\" class=\"dp-thesis\">Die dumpfen Parolen führen dazu, dass die freiheitlichen Errungenschaften des Landes erst recht geschätzt werden.<\/h3><p>Denn mit ihrer Hetze führt sie dazu, dass sich dieses Land seiner Errungenschaften wieder so richtig bewusst wird und zwingt auch die Zauderer, die sich mit einzelnen Aspekten der Modernisierung schwer tun, endlich Farbe zu bekennen. Mit ihren dumpfen Parolen und ihrer „Besorgte-Bürger-Masche“ sorgt die AfD dafür, dass dieses Land über sich selbst und seine Grundwerte nachdenkt, und damit den Menschen bewusst wird, was für eine offenes, freies und vielfältiges – und damit auch lebenswertes - Land Deutschland schon lange ist.<\/p><h3 data-id=\"cd185f468635c024720b13562fabccd7\" class=\"dp-thesis\">Die AfD-Chefin weiß, dass sie keine Perspektive hat.<\/h3><p>Ganz ehrlich, ich mache mir keine Sorgen, und ich habe auch keine Angst. Diese Partei der Modernisierungsverlierer, angeführt von einer Frau, die beruflich vor die Wand gefahren ist, die sich selber für so toll und unwiderstehlich hält und gleichzeitig weiß, dass sie am Ende sein wird und keinerlei Perspektive mehr hat, sobald sie mit oder in der AfD scheitert, diese Partei hat den Menschen in diesem Land nichts, aber auch gar nichts zu bieten. Sie wird untergehen, wie viele andere rechte Parteien in der Bundesrepublik vor ihr. Denn Deutschland ist stark und unsere Demokratie ist stark. Und eine AfD wird &nbsp;daran nichts ändern, egal wie laut ihre Anhänger &nbsp;krakeelen &nbsp;und wie sehr sie dumpfe Parolen brüllen. Deutschland ist ein freies und offenes Land und wird es auch bleiben.<\/p><p>- Lesen Sie <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/die-afd-gekommen-um-zu-bleiben\">hier<\/a> die Debatte über die AfD.<\/p><p>- Außerdem auf Causa:<a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/wo-ist-die-coole-muslimische-jugend-hin\"> Ist die muslimische Jugend zu konservativ - oder einfach nur anders cool?<\/a><\/p>","published":{"date":"2016-05-11 12:48:50","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"4b0ff501183cf8cd2024677e6c8e4fad","debate":"8e97e32f8f062e6a966d9987675a25f5"},"cff04fd8dee6cb4c3ec488f927504716":{"headline":"Die AfD ist keine rückwärtsgewandte Partei","subheadline":"Die AfD vertritt keine konservativen Werte","teaser":"Der AfD wird gerne unterstellt, sie wolle wahlweise in die 1970er oder 1950er Jahre zurück, sie sei eine rückwärtsgewandte Partei. Diese Betrachtungsweise springt allerdings zu kurz. Wenn Konservative glauben, ihre Positionen würden nun von der AfD vertreten, übersehen sie, dass die AfD die Tradition nachkriegsdeutscher Politik gerade nicht bewahren, sondern vielmehr zerschlagen will.","text":"<p>Keine Frage, Konrad Adenauer dürfte den heutigen Positionen der AfD zu Einwanderung, Homoehe oder Umweltschutz nähergestanden haben, als den deutlich fortschrittlicheren seiner Partei, der CDU. Jeder ist eben immer auch ein Kind seiner Zeit. Ob Adenauer, Strauß&nbsp;und Co. <a href=\"http:\/\/www.tagesspiegel.de\/wirtschaft\/ein-fiktives-interview-was-sagen-sie-zur-afd-herr-adenauer\/12929410.html\" target=\"_blank\" rel=\"nofollow\">allerdings damit einverstanden gewesen wären<\/a>, dass die AfD-Spitze Äußerungen von ihnen als Beleg dafür nennt, dass die neue Partei nur Positionen besetze,<a href=\"http:\/\/www.zeit.de\/politik\/deutschland\/2016-04\/cdu-afd-konkurrenz-von-rechts-konsequenzen\" target=\"_blank\" rel=\"nofollow\"> die die Union aufgegeben habe<\/a>, darf auch aufgrund der außen- und europapolitischen Positionen in Zweifel gezogen werden.<\/p><h3 data-id=\"39926eec0868833d6729637c229419c5\" class=\"dp-thesis\">Die Politik der AfD ist &nbsp;nicht die frühere Politik von CDU und CSU, sondern in weiten Teilen deren Gegenteil.<\/h3><p>Wenn von Adenauers Politik etwas bis heute nachwirkt, dann ist es sein uneingeschränktes Bekenntnis zu Europa und zur Westbindung Deutschlands. Das „Europa der Vaterländer“, für das die AfD wie auch andere rechtspopulistische und rechtsradikale Parteien eintritt, ist nichts anderes als das Gegenmodell zu den „Vereinigten Staaten von Europa“, von denen Adenauer träumte. Das gleiche gilt für die Westbindung, die die AfD mit ihrer <a href=\"http:\/\/www.welt.de\/politik\/deutschland\/article155136668\/Die-Schnittmengen-von-AfD-und-Donald-Trump.html\" target=\"_blank\" rel=\"nofollow\">Hinwendung zu Putins autoritärem Russland<\/a> in Frage stellt. Franz-Josef Strauß, der große Kopf der CSU, bekannte sich schon in der Debatte um die Wiederbewaffnung dazu, dass eine Außenpolitik der Nichteinmischung nicht funktionieren könne für ein Land, das mitten in Europa liege. Das AfD-Programm atmet allerdings genau den Geist derer, die davon träumen – und meinen –, <a href=\"http:\/\/www.spiegel.de\/politik\/deutschland\/afd-beatrix-von-storch-schiessbefehl-aeusserung-loest-entsetzen-aus-a-1074937.html\" target=\"_blank\" rel=\"nofollow\">die Probleme der Welt mit Zäunen und Schießbefehlen aussperren zu können<\/a>. Es ist das Gegenteil verantwortlicher Politik, wie sie Konservative gemeinsam mit Liberalen und Sozialdemokraten und später auch Grünen seit 1945 in wechselnden Mehrheiten, immer aber ähnlichen Grundüberzeugungen folgend, betrieben haben.<\/p><p>Zu diesen Leitlinien deutscher Politik gehört auch die, dass Deutschland ein „Volk der guten Nachbarn“ sein wolle, und zwar „im Inneren und nach außen“. So hatte es Willy Brandt <a href=\"http:\/\/www.willy-brandt.de\/fileadmin\/brandt\/Downloads\/Regierungserklaerung_Willy_Brandt_1969.pdf\" target=\"_blank\" rel=\"nofollow\">in seiner ersten Regierungserklärung <\/a>formuliert und bleibt bis heute von konservativer Seite unwidersprochen. Die AfD allerdings stellt dies nicht nur nach außen mit ihrer aggressiven Rhetorik in europapolitischen Debatten, sondern auch nach innen, mit ihrer unverhohlenen Forderung nach&nbsp;Diskriminierung ganzer Bevölkerungsgruppen in Frage.<\/p><h3 data-id=\"10a83d76bb227f096c5be952dcd5b376\" class=\"dp-thesis\">Die AfD ist keine rückwärtsgewandte Partei, sondern eine moderne Partei mit antimodernem Programm.<\/h3><p>Auch wenn es ein schönes Bild ist, das in der öffentlichen Debatte zunächst funktionieren mag: Die AfD ist keine rückwärtsgewandte Partei. Ihr zu unterstellen, sie wolle einfach nur ihre alte Bundesrepublik ohne Ausländer, Homoehe und Umweltschutz wiederhaben, <a href=\"http:\/\/www.taz.de\/!5297116\/\" target=\"_blank\" rel=\"nofollow\">verkennt die wahre Geisteshaltung<\/a>. Es geht der Neuen Rechten, zu der die AfD zu zählen ist, nicht darum, etwas zu bewahren, wie es Konservative wollen. Vielmehr will man etwas schaffen, was zu bewahren es wert wäre – was im Umkehrschluss nichts anderes heißt, als dass es derzeit nichts gibt, auf das&nbsp;die Neue Rechte aufbauen kann und will. Die AfD muss daher als eine moderne Partei gesehen werden, die die Möglichkeiten von heute nutzen will, um antimoderne, fortschrittsfeindliche, ausgrenzende Politik für die Zukunft zu machen. Und genau das macht sie so viel gefährlicher als es die NPD, die DVU oder die Republikaner jemals waren. Und genau deshalb wird sie auch nicht so schnell wieder verschwinden.<\/p><h3 data-id=\"be9205a44b6ed6fe1db86710c56d1e9b\" class=\"dp-thesis\">Die Neue Rechte rund um AfD und Pegida will keine Kurskorrektur, sondern einen radikalen Schnitt.&nbsp;<\/h3><p>Die Neue Rechte rund um AfD und Pegida will keine Kurskorrektur, wie wir sie aus dem normalen Parteienstreit innerhalb der grundgesetzlichen Regeln kennen. Sie will vielmehr einen radikalen Schnitt. Und für diesen ist sie auch bereit zu radikalen Maßnahmen. Wertet man die Äußerungen von AfD-Politikern aus den letzten Monaten mit Blick auf die Grundrechtsparagrafen des Grundgesetzes aus, kommt man zu einem erschreckenden Ergebnis: Immerhin 8 von 19 dieser wichtigsten Regeln unseres Zusammenlebens wurden aus der AfD heraus in Frage gestellt, von Artikel 1 („Die Würde des Menschen ist unantastbar“) über Artikel 4 (Religionsfreiheit) bis hin zu Artikel 16a (Recht auf Asyl). Von Demokratie und offener Gesellschaft, wie wir sie kennen, wäre am Ende nicht mehr allzu viel übrig. Vorsicht ist also angebracht, Hysterie sollte allerdings trotzdem vermieden werden.<\/p><h3 data-id=\"82c6c315a080d1bb97a1172996ced716\" class=\"dp-thesis\">Mit der Nazikeule tut man den Neuen Rechten&nbsp;einen Gefallen. Sie können sich durch sie als Opfer inszenieren.<\/h3><p>Das Ergebnis einer Machtübernahme der AfD sollte man sich nicht wie Nazideutschland mit Gaskammern und Angriffskriegen gegen die Nachbarländer vorstellen.<a href=\"http:\/\/www.tagesspiegel.de\/politik\/umgang-mit-den-populisten-die-volksparteien-sollten-die-afd-nicht-daemonisieren\/13566722.html\" target=\"_blank\" rel=\"nofollow\"> Mit der Nazikeule tut man den Neuen Rechten sogar einen Gefallen<\/a>, weil sie diese guten Gewissens und mit lauter Empörung von sich weisen und sich als Opfer inszenieren können. Genauso wenig sollte man die Bewegung allerdings verniedlichen und so tun, als ob da nur jemand die alte Linie der Unionsparteien für sich entdeckt hätte. Wie ein Staat, in dem neurechtes Gedankengut maßgeblich ist, aussehen würde, kann man beim Blick auf Russland oder Ungarn erahnen. Wer dort nicht hinwill, der darf mit der AfD nicht flirten, egal ob er sich nun konservativ, liberal oder links fühlt.<\/p><p>_______________________________________________________________<\/p><p>- Lesen Sie<a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/die-afd-gekommen-um-zu-bleiben\"> hier<\/a> die gesamte Debatte zur AfD.<\/p><p>- Außerdem auf Causa: <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/die-grunen-auf-dem-weg-zur-volkspartei.html\">Wie sich die Grünen als Volkspartei etablieren.<\/a><\/p><p>_______________________________________________________________<\/p>","published":{"date":"2016-05-10 16:18:23","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"41a4a018d50849ab605645a9d9f10d9c","debate":"8e97e32f8f062e6a966d9987675a25f5"},"05bdac44c179d1aa5ee41a9e29ab9781":{"headline":"Eine klare Haltung gegen die AfD tut Not","subheadline":"Die AfD nach dem Parteitag","teaser":"Der Alarmismus der AfD hat den gesellschaftlichen Diskurs entschieden nach Rechts verschoben. Jetzt ist Geduld erforderlich, denn fremdenfeindliche Reflexe verschwinden nicht so schnell. Völlig falsch ist da die neue Anfreundungsstrategie à la Merkel. Es braucht eine klare Ablehnung der in Teilen rechtsextremen Partei.","text":"<p>Wie man mit der AfD nicht umgehen sollte, hat dieser Tage Angela Merkel vorgemacht. Keine 24 Stunden nach dem nächsten programmatischen Rechtsruck auf dem Stuttgarter Programmparteitag der selbsternannten Alternative, schwört die CDU-Vorsitzende ihre Partei darauf ein, <a href=\"http:\/\/www.tagesspiegel.de\/politik\/reaktion-auf-wahlerfolge-der-rechtspopulisten-merkel-will-afd-ohne-schaum-vorm-mund-begegnen\/13534894.html\" target=\"_blank\" rel=\"nofollow\">nicht weiter auf die AfD einzuprügeln<\/a>. Dabei hat sich die AfD auf ein Programm geeinigt, welches in manchen Forderungen den Boden des Grundgesetzes verlässt und dabei immer wieder Anleihen an rechtsextremem Vokabular nimmt.<\/p><h3 data-id=\"f34255be5b54c5dceee891afaa30ac07\" class=\"dp-thesis\">Durch ihr dauerndes Ausrufen der Krise hat die AfD immensen Entscheidungsdruck aufgebaut.<\/h3><p>Nun ist die AfD eine reine Oppositionspartei, unmittelbares Regierungshandeln ist also aus dem<a href=\"https:\/\/www.alternativefuer.de\/wp-content\/uploads\/sites\/7\/2016\/03\/Leitantrag-Grundsatzprogramm-AfD.pdf\" target=\"_blank\" rel=\"nofollow\"> Grundsatzprogramm<\/a> nicht ableitbar. Doch die vergangenen anderthalb Jahre haben auf erschreckende Art und Weise gezeigt, dass die Rechtspopulisten auf der Straße, in Talkshows und in den Parlamenten auch ganz ohne Regierungsbeteiligung in der Lage sind, den politischen Diskurs zu vergiften. Über die dauernde Anrufung der Krise – der Krise der Parteien, der Medien, der bedrohten deutschen Kultur unter der alles rahmenden „Flüchtlingskrise“ – ist es Gauland, Petry, Höcke und Co. gelungen, einen immensen Entscheidungsdruck aufzubauen. Ein ganz typisches Krisenreaktionsmuster, wie der <a href=\"https:\/\/books.google.de\/books?id=8OsWDAAAQBAJ&amp;pg=PT36&amp;lpg=PT36&amp;dq=historiker+b%C3%B6sch+1979&amp;source=bl&amp;ots=wjCFAHUKTj&amp;sig=ErgWtIBjueGe9YcIN3uAJBN4WrU&amp;hl=de&amp;sa=X&amp;ved=0ahUKEwiS-pi9nMDMAhWCQpoKHRzRC38Q6AEIMDAD#v=onepage&amp;q=historiker%20b%C3%B6sch%201979&amp;f=false\" target=\"_blank\" rel=\"nofollow\">Historiker Frank Bösch am Beispiel des Krisenjahres 1979 beschreibt<\/a>, der Krisen als kommunikativ erzeugte Zuschreibungen versteht, in der die Wahrnehmung eines fundamentalen Umbruchs mit offener Zukunft eingeschrieben ist, aus der sich bei weiterer kommunikativer Verdichtung und gleichzeitiger hoher Politisierung Handlungszwänge ergäben.<\/p><h3 data-id=\"fc1d275f978bcfeea3a9e8d4e95953c8\" class=\"dp-thesis\">Die Debatte versinkt in Horrorszenarien: Islamisierung des Abendlandes, Flüchtlingsflut, Verfassungsklagen!<\/h3><p>Wie mit einem solchen Szenario umzugehen ist, dies ist der neuralgische Punkt in einer hoch medialisierten politischen Arena, in der das ausgeruhte Argument oftmals hinter Aktionismus und Alarmismus zurückstecken muss. Doch während im Jahr 1979 neue große Erzählungen und Utopien geboren wurden, versinkt die bundesrepublikanische Debatte der Jahre 2015\/16 in dystopischen Szenarien: Islamisierung des Abendlandes, nicht beherrschbare Flüchtlingsströme, mit Verfassungsklage drohende bayrische Ministerpräsidenten. Bereits früh verhallten jedenfalls die Warnungen, nicht die Fehler der frühen 1990er Jahre zu wiederholen, und angesichts rechter Aufwallung politisch dem Ressentiments zu verfallen. Doch das<a href=\"http:\/\/www.fr-online.de\/gastbeitraege\/wie-in-den-90ern,29976308,32362668.html\" target=\"_blank\" rel=\"nofollow\"> Grundrecht auf Asyl<\/a> ist längst angezählt, in <a href=\"http:\/\/www.tagesspiegel.de\/themen\/heidenau\/\" target=\"_blank\" rel=\"nofollow\">Heidenau<\/a> und <a href=\"http:\/\/www.tagesspiegel.de\/politik\/rechter-terror-und-buergerwehr-das-braune-netzwerk-von-freital\/13507340.html\" target=\"_blank\" rel=\"nofollow\">Freital<\/a> kam es zu pogromartigen Übergriffen, in Zwickau greift ein rechter Mob den Bundesinnenminister an, und der AfD-Parteitag spendet ob dieser Meldung frenetischen Applaus.<\/p><h3 data-id=\"535c366531572aa6ac6c072e1641d620\" class=\"dp-thesis\">Klar geworden ist, dass die AfD ein Sammelbecken für kulturelle Modernisierungsverlierer ist.<\/h3><p>Was sagt nun jene offensichtliche Rechtsverschiebung des gesellschaftlichen Diskurses über die Bundesrepublik des Jahres 2016 aus? Und wie ist dem beizukommen? Offensichtlich ist der Zeitpunkt verpasst worden, die Krisenrhetorik frühzeitig zurückzuweisen, um das Heft des Handelns in der Hand zu behalten. Und offensichtlich wird am Parteiprogramm der AfD, dass sie ein Sammelbecken für jene ist, die man im Anschluss an die Ergebnisse der Forschung zu rechtspopulistischen Wählerschaften als kulturelle Modernisierungsverlier bezeichnen muss.<\/p><h3 data-id=\"48d818c7163640f5099e468b40eabd92\" class=\"dp-thesis\">Die AfD hadert mit jeglichen Wandlungen seit den 1970er Jahren: mit Abtreibung, Homoehe, Energiewende.<\/h3><p>Diese hadern – wie <a href=\"http:\/\/www.tagesspiegel.de\/politik\/spitzenkandidat-in-baden-wuerttemberg-joerg-meuthen-das-freundliche-gesicht-der-afd\/13065344.html\" target=\"_blank\" rel=\"nofollow\">Jörg Meuthen<\/a> auch - mit der Liberalisierung der Bundesrepublik seit den 1970er Jahren: Gleichstellung, gleichgeschlechtliche Ehen, Gender-Mainstreaming, das Recht auf Abtreibung, Energiewende und Atomausstieg, die Abschaffung der Wehrpflicht – kaum ein gesellschaftlicher Liberalisierungsprozess ist sicher vor den neuen Modernisierungsverlierern, die sich mit der Neuen Rechten zu einem fremden- und islamfeindlichen Amalgam verbunden haben.<\/p><h3 data-id=\"9371e1d18bdd11d44fb2ddf4100d77f7\" class=\"dp-thesis\">Der mittelalte, gut gebildete Mann will die Zeit zurück, in der seine Vormachtstellung unangegriffen war.<\/h3><p>Doch anders als den soziökonomischen Modernisierungsverlieren, die in der Vergangenheit ein wichtiges Wählerreservoir rechtsextremer und rechtspopulistischer Parteien waren, wird diesen kulturellen Modernisierungsverlierern nicht einfach, wie bisweilen diskutiert, durch Sozialprogramme beizukommen sein. Denn die <a href=\"http:\/\/www.tagesspiegel.de\/politik\/die-waehler-der-afd-angela-merkels-gegner-unzufrieden-mit-der-welt\/13319152.html\" target=\"_blank\" rel=\"nofollow\">klassischen AfD-Wähler<\/a> – das eint sie mit den Pegida-Marschierern – sind ja gerade keine gering gebildeten Personengruppen mit geringem Einkommen, sondern in großer Zahl höher gebildete, gutverdienende, nicht selten mittelalte Männer mit einer offensichtlich tiefsitzenden Sehnsucht nach einer um den sozialpolitischen Konsens&nbsp; halbierten alten Bundesrepublik. Jener Bundesrepublik vor der Frauen- Umwelt-, Friedens-, Schwulen- und Lesben- und Anti-AKW-Bewegung, in der die Zukunft noch im gesicherten Fortschritt sicher verwahrt war und Sprache noch keine Rücksicht auf mögliche Diskriminierungen hin eingeschränkt gewesen ist.<\/p><h3 data-id=\"df6236ec6b6406b0f1515d0a9ddf06b1\" class=\"dp-thesis\">Dem fremdenfeindlichen Reflex ist nur schwer beizukommen.<\/h3><p>Diesem Konglomerat aus Handlungsdruck, diskursiver Verschiebung, dem Gefühl von Anderen fremdbestimmt zu sein in der Art wie man zu leben und zu denken hat, nicht zuletzt einem weit in die gesellschaftliche Mitte hinein wirkmächtigen Extremismus, der sich als Ablehnung des Anderen, Fremden, Neuen und Modernen äußert, ist nur schwer beizukommen. Hier aber lohnt der Blick in die Geschichte der Bundesrepublik hier: Als die Bundesrepublik nach 1945, aber auch in den 1970er Jahren mit dem Höhenflug der Nationaldemokraten, mit der Herausforderung rechten Denkens umgehen musste, war die Antwort nicht selten die gleiche: erstens eine Stärkung des sozialen und liberalen Konsens, <a href=\"http:\/\/www.zeit.de\/1949\/47\/new-deal-fuer-deutschland\" target=\"_blank\" rel=\"nofollow\">Stichwort New Deal<\/a>, um Nachkriegsdeutschland zu stabilisieren. Und zweitens eine massive Ausweitung der politischen Bildung.<\/p><h3 data-id=\"3ca36666974573eb3296729e80995486\" class=\"dp-thesis\">Es braucht eine klare Haltung gegenüber einer in Teilen rechtsextremen Partei.<\/h3><p>Es wird wieder einen langen Atem brauchen um diesen Konsens wiederherzustellen, vor allem aber auch eine positive Gegenerzählung zum Alarmismus dieser Tage und nicht zuletzt einer klaren Haltung gegenüber einer in Teilen rechtsextremen Partei. Der Umgang mit der AfD und letztlich ihre Zurückweisung – nicht nur sprachlich, sondern auch inhaltlich – wird in den kommenden Jahren der Lackmustest für die Bundesrepublik sein.<\/p><p>- Lesen Sie<a href=\"https:\/\/causa.tagesspiegel.de\/die-afd-gekommen-um-zu-bleiben\" target=\"_blank\" rel=\"nofollow\"> hier<\/a> die ganze Debatte über die AfD.<\/p><p>- Außerdem auf Causa: <a href=\"https:\/\/causa.tagesspiegel.de\/sexistische-werbung-ist-ein-randphanomen-dafur-lohnt-kein-verbot.html\" target=\"_blank\" rel=\"nofollow\">Warum das von Justizminister Maas geplante Verbot sexistischer Werbung in die Irre führt.<\/a><\/p>","published":{"date":"2016-05-04 12:31:55","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"55cdad0901e8d96f4efb9c47115a1077","debate":"8e97e32f8f062e6a966d9987675a25f5"},"cce184dbfff17a29fb80faf4eaecd73e":{"headline":"Die AfD hat gute Chancen, sich zu behaupten","subheadline":"Die AfD - gekommen, um zu bleiben?","teaser":"Die AfD hat gute Chancen, sich zu behaupten, sagt der Politikwissenschaftler und Politikberater Florian Hartleb. Ihre zentralen Themen - die Flüchtlingskrise und der Euroskeptizismus - bleiben auch auf längere Zeit mobilisierungsfähig.","text":"<p>Die momentane öffentliche Diskussion hierzulande bietet derzeit kein angenehmes Bild. Der Ton wird rauer, wozu auch die sozialen Medien beitragen. Alarmismus, Hysterie, sogar Verschwörungstheorien sind in der Mitte der Gesellschaft angekommen. Das liegt vor allem an der kaum zu bewältigenden Flüchtlingskrise, der mangelnden europäischen Solidarität, den unsicheren Kantonisten Türkei und Russland, eingebettet in einer schwierigen, kriegerischen weltpolitischen Gemengelage. Lange warnten wir vor Rechtspopulismus jenseits der eigenen Grenzen, angefangen von Frankeich, Österreich über Skandinavien und Finnland und nun auch sehr stark in Ostmitteleuropa, zuletzt in Polen. Machen wir uns nichts vor: Radikale Strömungen sind in den meisten Ländern Europas zur normalen Begleiterscheinung geworden. Aber in Deutschland? Hierzulande wirken doch die Schatten der Vergangenheit, die Angst vor einem Rattenfänger von rechtsaußen. Politische Bildung zur Demokratieaufklärung wurde doch intensiv betrieben. Die wirtschaftliche Lage ist immer noch sehr gut. Doch nun gibt es die <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.tagesspiegel.de\/themen\/afd\/\">AfD<\/a>, die im Vorfeld von drei Landtagswahlen in Flächenstaaten aufhorchen lässt. Die Flüchtlingskrise stärkt sie trotz oder wegen verbaler Ausfälle wie die Forderung nach einem Schießbefehl. Ein Einzug in alle drei Landesparlamente ist daher wahrscheinlich. <\/p><h3 data-id=\"9f224177f7b5992591f759ad0b18d867\" class=\"dp-thesis\">Die AfD wirkt als Agendasetter der Problembenennung. Viele ihrer Forderungen sind Allgemeinplätze geworden.<\/h3><p>Die eigenen Mitglieder der AfD zeigen sich überdurchschnittlich motiviert, wie etwa das eifrige Spendensammeln zu Wahlkampfzeiten belegt. Und ein Ende des Höhenflugs ist nicht in Sicht. Schlimmer noch für die etablierten Parteien: Die AfD wirkt sogar als Agendasetter in der Problembenennung. Viele ihrer Forderungen von letztem Herbst in der Flüchtlingskrise werden nun zu Allgemeinplätzen. Die CSU versucht auch deshalb, die Bundeskanzlerin mit immer neuen Aktionen vor sich herzutreiben, obwohl sie selbst Koalitionspartner ist. Dabei macht sie auch vor Scheingefechten wie dem Streit um die Obergrenze nicht halt, ebenso vor juristischen Scharmützeln. Immer aber steht die AfD im Blickfeld. Die Partei wäre gut beraten, nach dem Motto “weniger ist mehr” zu agieren.<\/p><h3 data-id=\"39f87c2402ee73e075ca1fac0958a58d\" class=\"dp-thesis\">\"Anti-Establishment\" und Tabubruch sind Zutaten des Erfolgsrezeptes der AfD.<\/h3><p>Das ist das beste, was Rechtspopulisten passieren kann. Ihnen geht es darum, Sorgen zu benennen und am besten zu verstärken. So macht sich die Partei zur Gegenstimme in der Flüchtlingsfrage, symbolisch zur Stimme des “Volkes” gegen die Merkel-Diktion “Wir schaffen das!”. Strukturell gleichen sich Europas Rechtspopulisten: eine Dosis “Anti-Establishment”, Tabubruch mit Dementi und Bekräftigung sowie das Lamentieren, medial ausgegrenzt zu werden. Letztgenanntes konnte die AfD sogar für sich beanspruchen, nachdem sie auf Druck der Politik in Rheinland-Pfalz und Baden-Württemberg ausgeladen wurde. Wie groß die Panik vor der AfD ist, zeigt die <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.tagesspiegel.de\/politik\/schusswaffengebrauch-gegen-fluechtlinge-wird-die-afd-ein-fall-fuer-den-verfassungsschutz\/12904864.html\">Forderung des SPD-Parteivorsitzenden Sigmar Gabriel, sie vom Verfassungsschutz beobachten zu lassen<\/a>. Dabei wäre das eine Entscheidung der Behörden, nicht der Politik. Der Allmachtsanspruch der etablierten Politik ist Wasser auf den Mühlen von Populisten.<\/p><h3 data-id=\"ac9c60b4298e5d64bf2215e6f737d6fb\" class=\"dp-thesis\">Die beiden Themen Euroskeptizismus und Immigration bleiben auf längere Zeit mobilisierungsfähig<\/h3><p>So schmerzlich es ist: Inhaltlich sind die beiden Themen Euroskeptizismus und Immigration auf längere Zeit mobilisierungsfähig. Die europäische Integration ist in der größten Krise seit Bestehen. Was Griechenland angedeutet hat, führen der drohende Brexit und vor allem das Flüchtlingsthema nahtlos fort. Es ist ehrbar, wenn Bundeskanzlerin Angela Merkel auf eine europäische Lösung setzt. Wenn aber 160.000 Menschen in der EU umverteilt werden sollen, doch bislang nur 497 Flüchtlinge aus Italien und Griechenland in andere Griechenland aufgenommen worden sind, stimmt etwas Grundsätzliches nicht. Deutschland, dominant in der Griechenlandfrage, wirkt isoliert. Die oft ungeliebten ostmitteleuropäischen Staatsführer wie Viktor Orbán haben zudem recht: Die Flüchtlinge wollen mehrheitlich nach Deutschland, nicht nach Slowenien oder Estland. Dieses grundsätzliche Problem wird sich in der europäischen Egogemeinschaft nicht auflösen. Doch passt sich Deutschland der europäischen Normallage wirklich an?<\/p><h3 data-id=\"38c9b44f5fc60e2ce71ee7cb4966c623\" class=\"dp-thesis\">Gegen weitere Erfolge spricht: Die AfD hat durch die Gründung von Alfa wichtige Führungspersönlichkeiten verloren.<\/h3><p>Dagegen spricht: Die AfD hat keinen charismatischen Anführer an der Spitze. Schon der geschasste Bernd Lucke (<a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/die-afd-ist-nur-ein-ventil-fur-wut-und-protest.html\">hier geht es zu seinem Debattenbeitrag<\/a>) war kein Jörg Haider, Frauke Petry (<a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/eine-aussetzung-des-artikels-16a-prufen.html\">hier lesen Sie ihren Debattenbeitrag zur Flüchtlingskrise<\/a>) oder Beatrix von Storch sind keine Marine Le Pen. Bislang haben sich hierzulande Phänomene wie die Republikaner oder die Schill-Partei schnell erledigt. Und wer spricht noch von der Piratenpartei? Was aber eine dauerhafte Etablierung der AfD wahrscheinlicher machen wird, ist der neue Wettbewerb in der unteren Mittelschicht. Die soziale Ungleichheit hat in den westlichen Gesellschaften ohnehin schon deutlich zugenommen. Da die Flüchtlinge größtenteils die Hilfskräfte von morgen und höchstens die Fachkräfte von übermorgen sind, drohen hier durch Verteilungskämpfe im unteren Gesellschaftssegment neue Ressentiments. Wir wissen: Modernisierungsverlierer sind anfällig für nationalistische, globalisierungskritische Vereinfachungsparolen. Doch auch von seitens der einkommensstärkeren Segmenten droht Gefahr. So lässt sich etwa der Zuspruch des Rechtspopulismus in Skandinavien, Finnland, Norditalien oder auch in wohlhabenden, bezaubernden Tourismusregionen wie der Côte d'Azur erklären.<\/p><h3 data-id=\"a06a80196b45a4d9ba5ebe18610b6bf3\" class=\"dp-thesis\">Einbindung, Tolerierung oder Stigmatisierung – es gibt kein Patentrezept gegen die AfD.<\/h3><p>Was können wir nun aber tun und was von unseren europäischen Nachbarn im Umgang mit den Rechtspopulisten lernen? Die Erfahrungen zeigen, dass die Rechtspopulisten selbst dann bleiben, wenn man ihnen Verantwortung überträgt. Einbindung, Tolerierung oder Stigmatisierung – es gibt kein Patentrezept. In Deutschland wird die AfD in absehbarer Zeit nicht koalitionsfähig werden. AfD hin oder her: Mitunter auch populistische Forderungen nach mehr law and order, mehr Polizei und Sicherheit haben derzeit Konjunktur. Ob sich daraus ein Plan oder gar eine Strategie ableiten lässt? Immerhin muss sich die etablierte Politik den Vorwurf gefallen lassen, in der Migrationsfrage zu lange auf Sicht gefahren zu sein.<\/p><p>--- Anderer Meinung ist Timo Lochocki. <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/der-erfolg-der-afd-wird-nicht-dauerhaft-sein.html\">Der Politikwissenschaftler zeigt auf, warum eine Etablierung der AfD unwahrscheinlich ist und die Partei schon im Sommer ihre strategischen Vorteile verlieren könnte.<\/a><\/p><p>--- Mehr innenpolitische Themen: In der Debatte <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/wie-gelingt-die-integration\">Wie gelingt die Integration?<\/a> diskutieren unter anderem <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/sollen-alle-fluchtlinge-bleiben-mussen-alle-gehen-beides-ware-dumm.html\">Ruud Koopmans<\/a> vom Wissenschaftszentrum für Sozialforschung, die CDU-Abgeordnete <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/wer-das-grundgesetz-nicht-anerkennt-muss-gehen.html\">Erika Steinbach<\/a> und der Migrationsforscher und Publizist <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/offenheit-gegenuber-migranten-lasst-sich-nicht-verordnen.html\">Klaus Jürgen Bade<\/a>.<\/p>","published":{"date":"2016-03-14 09:05:21","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"819d233ff2efc84f9782cbf660d22fac","debate":"8e97e32f8f062e6a966d9987675a25f5"},"f1a37a67477fe6c2ca25e42af36d0b64":{"headline":"Driftet die AfD weiter nach rechts, wird sie scheitern","subheadline":"Die AfD - gekommen, um zu bleiben?","teaser":"Noch ist die AfD keine rechtsextreme Partei, schreibt der Mainzer Politikwissenschaftler Kai Arzheimer. Aber innere Auseinandersetzung um den Kurs sind unübersehbar. Gewinnen die Rechtsausleger, wird die AfD scheitern.","text":"<p>Über Jahrzehnte hinweg war Deutschland ein Sonderfall unter den westeuropäischen Demokratien. In Frankreich, Österreich, Italien, Belgien (Flandern), den Niederlanden und in Skandinavien sind seit den 1980er und 1990er Jahren rechtspopulistische Parteien fester Bestandteil der Parteiensysteme. Anders als die rechtsextremen Parteien der Nachkriegszeit fehlt ihnen meist der personelle und ideologische Bezug zum Faschismus oder Nationalsozialismus. Parteien wie die FPÖ, die SVP oder die Dänische Volkspartei wollen die Demokratie nicht abschaffen. Vielmehr bringen sie einige Aspekte der Demokratie (Mehrheitsentscheidungen und freie Meinungsäußerung) gegen andere Aspekte (Schutz von Minderheiten und Persönlichkeitsrechten) in Stellung, wenn sie gegen Muslime und Menschen mit Migrationshintergrund hetzen und Volksentscheide gegen Minarette oder den Zuzug von Ausländern fordern.<\/p><p>In Deutschland hatten die rechten Flügelparteien diese Entwicklung hin zum modernen Rechtspopulismus verpasst. NPD und DVU blieben stets dem rechtsextremen Milieu verhaftet, und auch die Republikaner, ursprünglich eine Abspaltung von der CSU, wurden rasch von der Begeisterung ihres Frontmannes Schönhuber für seine Zeit bei der Waffen-SS eingeholt. NPD, REP und DVU zogen keine Mitglieder an, die tatsächlich politikfähig gewesen wären. Ihre Wählerschaft rekrutierte sich aus zum einen aus einem harten Kern von Rechtsextremisten, zum anderen aus einer größeren Gruppe Wählern am rechten Rand, die Union und SPD das ganze Ausmaß ihrer Unzufriedenheit zeigen wollten. Auf punktuelle Wahlerfolge folgten stets Niedergang und organisatorischer Zerfall. Gleiches galt - auf noch niedrigerem Niveau - für “Die Freiheit” oder “Die Rechte”. Für die etablierten Parteien war es deshalb eine sinnvolle Strategie, diese Gruppen zu stigmatisieren und auf die Rückkehr der abtrünnigen Wähler zu warten. Jede Annäherung hätte nur Wasser auf die Mühlen der Rechten geleitet, ihre Forderungen legitimiert.<\/p><h3 data-id=\"4b1f83f1562a1af0fd14fff176ce285a\" class=\"dp-thesis\">Bisher hat die AfD die Grenze zum Rechtsextremismus nicht überschritten.<\/h3><p>Anfang der 2000er Jahre gab dann Ronald Schills “Rechtsstaatliche Offensive” der Republik erstmals einen Vorgeschmack darauf, wie eine erfolgreiche rechtspopulistische Partei in Deutschland aussehen könnte. Wegen interner Querelen und organisatorischer Schwächen blieb die Schill-Partei aber auf Hamburg beschränkt, wo sie sich rasch selbst demontierte. Mit der <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.tagesspiegel.de\/themen\/afd\/\">AfD<\/a> tritt nun erstmals bundesweit eine moderne rechtspopulistische Partei an, die sich nicht mehr ohne weiteres in die Nazi-Ecke stellen läßt. Nachdem das Euro-Thema seine ursprüngliche Bedeutung verloren hat, hat die Partei eine Vielzahl politischer Positionen entwickelt, die sich so in ähnlicher Form auch am rechten Rand des sogenannten bürgerlichen Lagers finden. Dennoch wird die Partei vor allem als Anti-Migrations- und Anti-Islam-Partei wahrgenommen, ohne dass (bisher) die Grenze zum Rechtsextremismus überschritten worden wäre (T<a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/die-afd-ist-fur-ubergriffe-auf-fluchtlinge-politisch-mitverantwortlich.html\">horsten Schäfer-Gümbel, Vizechef der SPD, sieht das anders. Seinen Beitrag lesen Sie hier<\/a>.)<\/p><h3 data-id=\"ca535535614965c8f50a1981e3099877\" class=\"dp-thesis\">Die Wählerschaft der AfD hat sich seit ihrer Gründung verändert: Sie mobilisiert Nichtwähler, Männer und Ostdeutsche.<\/h3><p>Auf die Wähler wirkt eine solche Melange zumindest in der gegenwärtigen Situation hinreichend attraktiv, <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.zeit.de\/politik\/deutschland\/2016-02\/afd-landtagswahlen-waehler-deutschland-sonntagsfrage\">um der AfD in Umfragen eine Unterstützung im Bereich von 10 bis 12 Prozent zu sichern<\/a> - rund das Dreifache dessen, was die Partei bei der letzten Bundestagswahl erreicht hat. Dabei gibt es Hinweise darauf, daß sich die Wählerschaft seit 2013 verändert hat. Damals war die AfD vor allem bei enttäuschten Unions- und FDP-Anhängern erfolgreich. Ansonsten war kaum ein klares Profil zu erkennen. Inzwischen scheint die Partei auch ehemalige Nichtwähler zu mobilisieren, und ihre Wählerschaft ist männlicher und ostdeutscher als vor zweieinhalb Jahren. Hinzu kommt eine ausgesprochene Krisenstimmung: AfD-Anhänger machen sich mehr Sorgen um Deutschlands Verhältnis zu Russland, um die Konsequenzen der Zuwanderung aus dem Mittleren Osten und sogar um die Wirtschaft als die Unterstützer anderer Parteien. Diese Veränderungen sind eine Konsequenz der faktischen Spaltung und der rhetorischen Radikalisierung seit dem Sommer 2015.<\/p><h3 data-id=\"67a81d561baa4cd6898187b18790d072\" class=\"dp-thesis\">Gegen weitere Erfolge spricht: Die Etablierten werden die AfD isolieren, innere Spannungen sind unübersehbar.<\/h3><p>Ob die das jetzt erreichte Niveau der Unterstützung von Dauer ist und ausreicht, um der AfD mittelfristig einen Platz im Parteiensystem zu sichern, ist eine offene Frage. Sicher scheint derzeit, daß die Partei bei den Wahlen im März in die Parlamente in Baden-Württemberg, Rheinland-Pfalz und Sachsen-Anhalt einziehen wird. Damit wäre sie in den kommenden Jahren in acht Landtagen und im Europaparlament vertreten. Aller Voraussicht nach werden die etablierten Parteien die AfD dort auch weiterhin isolieren. Zudem sind die Spannungen innerhalb der Partei unübersehbar.<\/p><h3 data-id=\"38c9b44f5fc60e2ce71ee7cb4966c623\" class=\"dp-thesis\">Gegen weitere Erfolge spricht: Die AfD hat durch die Gründung von Alfa wichtige Führungspersönlichkeiten verloren.<\/h3><p>Durch die Gründung von Alfa hat die AfD vor allem auf der Führungsebene der westdeutschen Landesverbände Mitglieder verloren. Allein im Europaparlament sind fünf der vormals sieben Abgeordneten zu Alfa übergetreten (darunter der frühere Bundesvorsitzende und zwei Landesvorsitzende), in Bremen waren es drei von vier Mandataren. Aber auch in Thüringen, dessen Landes- und Fraktionsvorsitzender Björn Höcke wie kein anderer für den Rechtsaußenflügel der AfD steht, haben drei von elf im Sommer 2013 gewählten Abgeordneten inzwischen die AfD verlassen. Im Streit um das Verhältnis zu “Pegida”, um die “Schießbefehl”-Äußerungen Frauke Petrys oder Björn Höckes rassistische Einlassungen zum “afrikanischen Ausbreitungstyp” lassen sich die Konflikte zwischen der Parteivorsitzenden, den gemäßigten Kräften und den Vertretern einer weiteren Rechtsorientierung wie unter einem Brennglas studieren.<\/p><h3 data-id=\"cb3e1183de6e589785b16141bce98c5a\" class=\"dp-thesis\">Der langfristige Erfolg von Rechtspopulisten ist nur durch die klare Abgrenzung zum politischen Extremismus möglich.<\/h3><p>Sollten sich letztere durchsetzen, wären die endgültige Marginalisierung der AfD und der sich daran anschließende elektorale Niedergang fast unausweichlich. Darauf, daß es tatsächlich so kommt, können und dürfen sich die etablierten Parteien jedoch nicht verlassen. Statt dessen müssen sie ihre eigenen politischen Positionen offensiv erklären und vertreten und insbesondere realistische Lösungen für die mit der Massenflucht nach Deutschland verbundenen Probleme finden und implementieren.<\/p><h3 data-id=\"7a09d06744048180161dac6ea843187d\" class=\"dp-thesis\">Jeder Versuch, die Rhetorik der AfD zu kopieren, stärkt die Partei.<\/h3><p>Nur so lassen sich abtrünnige Wähler zurückgewinnen. Jeder Versuch, die Rhetorik der AfD zu kopieren, mit ihr zu kooperieren oder die Partei durch politische Einflußnahme und Erpressung aus “Elefantenrunden” fernhalten zu wollen, wird hingegen die vermeintliche “Alternative” stärken. Dies zeigen die Beispiele aus unseren westlichen Nachbarländern.<\/p><p>--- Eine Gegenposition lesen Sie hier: <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/die-afd-hat-gute-chancen-sich-zu-behaupten.html\">Der Politikwissenschaftler und Politikberater Florian Hartleb begründet, warum die AfD gute Chancen hat, sich zu behaupten<\/a>.<\/p><p>--- Oder ein anderes Thema innenpolitisches Thema? <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/wie-gelingt-die-integration\">Hier diskutieren Wissenschaftler und Politiker, wie die Integration in Deutschland gelingen kann<\/a>.<\/p>","published":{"date":"2016-03-14 08:54:52","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"3a8e8074ab86357fdb0aeea85f27c538","debate":"8e97e32f8f062e6a966d9987675a25f5"},"454239e97610feb952f64454d6955e26":{"headline":"Der Erfolg der AfD wird nicht dauerhaft sein","subheadline":"Die AfD - gekommen, um zu bleiben?","teaser":"Die AfD präsentiert sich gerade einzige bürgerliche Alternative zu den etablierten Konservativen und als alleiniger Vertreter kompromissloser Migrationspolitik. Aber schon ab Sommer könnte die AfD diese strategischen Vorteile verlieren. Wenn es zu einer Verringerung der Flüchtlingszahlen kommt.","text":"<p>Die aktuellen Umfragewerte und die Landtagseinzüge der AfD im März werden wohl Momentaufnahmen bleiben. Ein Bundestagseinzug im September 2017 ist von vielen Unwägbarkeiten abhängig und eher unwahrscheinlich.<\/p><p>Die AfD profitiert in diesen Wochen davon, dass sie eine Nische im deutschen Parteienspektrum ausfüllt, die Wählern schmerzlich bewusst ist. Schon skandinavischen Rechtspopulisten und die United Kingdom Independence Party (UKIP) wurden durch die gleiche „Gewinnerformel“ stark. Sie konnten sich präsentieren als demokratische Protestpartei, einzige bürgerliche Alternative zu den etablierten Konservativen und als alleiniger Vertreter kompromissloser Migrationspolitik. Exakt diese Kombination macht die AfD im Frühling 2016 stark. Aber schon ab Sommer könnte die AfD diese strategischen Vorteile verlieren.<\/p><h3 data-id=\"cb3e1183de6e589785b16141bce98c5a\" class=\"dp-thesis\">Der langfristige Erfolg von Rechtspopulisten ist nur durch die klare Abgrenzung zum politischen Extremismus möglich.<\/h3><p>Die Äußerungen führender AfD-Politiker zum <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.tagesspiegel.de\/politik\/schusswaffen-einsatz-gegen-fluechtlinge-afd-gegen-angreifer-muessen-wir-uns-verteidigen\/12899738.html\">Schusswaffengebrauch gegenüber Flüchtlingen<\/a> zeigen, wie leicht die AfD moderate Wählerschichten verschrecken könnte. Die Umfragewerte der AfD bleiben nicht wegen, sondern trotz dieser Aussagen stabil. Diese Zustimmungswerte sind Protest gegenüber den hohen Flüchtlingszahlen, und nicht Goutieren des Tabubruchs. Eine Protestpartei, die bundesweit langfristig erfolgreich sein will, muss den Makel des politischen Extremismus überzeugend von sich weisen können. Sonst bleiben ihr nur die zwei Prozent der NPD-Sympathisanten. Auch der langfristige Erfolg anderer Rechtspopulisten in Westeuropa wurde nur durch diese klare Abgrenzung zum politischen Extremismus möglich.<\/p><h3 data-id=\"9bbf9d8efceb45be67176dea333c9bca\" class=\"dp-thesis\">Eine bürgerliche Alternative zur CDU\/CSU erwächst den Wählern auch im Wiedererstarken der FDP.<\/h3><p>Eine bürgerliche Alternative zur CDU\/CSU erwächst den Wählern ferner im <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/www.tagesschau.de\/inland\/bab-fdp-103.html\">Wiedererstarken der FDP<\/a>. Sie wird wohl mit um die sechs bis acht Prozent in die Landtage von Rheinland-Pfalz und Baden-Württemberg einziehen. Sollte die Linkspartei an der Fünfprozent-Hürde scheitern, könnten liberale Optimisten sogar von schwarz-gelben Regierungsmehrheiten auf Landesebene träumen. Gerade der Erfolg im wohlhabenden und bevölkerungsreichen Baden-Württemberg wird den bundespolitischen Aufwärtstrend der Liberalen unterstützen – seit Monaten steht die FDP bundesweit bei gut fünf Prozent . Diese Zahlen sind umso bemerkenswerter, da die Hauptthemen der Liberalen – Wirtschafts- und Sozialpolitik – aktuell kaum einen Wähler beschäftigt. Deswegen werden die Umfragewerte der FDP werden wohl weiter steigen, sobald ökonomische Fragen wieder wichtiger werden. Wähler, denen die CDU\/CSU zu „sozialdemokratisch“ erscheint, verfügen dann mit der FDP über eine echte bürgerliche Alternative.<\/p><p>Bliebe der AfD das Alleinstellungsmerkmal eine deutliche und sofortige Reduzierung der Flüchtlingszahlen zu fordern. Das noch nicht eingehaltene Versprechen der Bundesregierung, die Flüchtlingszahlen deutlich zu senken, treibt Konservative und Enttäuschte somit zur AfD. Um die Zahlen zu senken, möchte die AfD die deutschen Grenzen viel stärker kontrollieren. Die Bundesregierung hingegen setzt darauf, die EU-Außengrenzen besser zu überwachen und die Flüchtlinge innerhalb der EU gleichmäßiger zu verteilen. Die diesbezüglichen Verhandlungen auf europäischer Ebene werden sich noch Wochen hinziehen. Doch eine stärkere Kontrolle der EU-Außengrenzen scheint durch jüngste Verhandlungen mit Griechenland und der Türkei auf den Weg gebracht. Auch die angedachte Kooperation der Balkanstaaten mit Österreich, die die Grenze zwischen Mazedonien und Griechenland stärker überwachen wollen, würde Kontrollen an deutschen Grenzen kaum mehr nötig machen.<\/p><h3 data-id=\"568698a1239a45d78fbe6009998a1169\" class=\"dp-thesis\">Hat Angela Merkels Politik der Reduktion der Flüchtlingsströme Erfolg, verliert die AfD einen zentralen Programmpunkt.<\/h3><p>Der viel größere Knackpunkt wird die Verteilung der Flüchtlinge innerhalb der EU sein. <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.handelsblatt.com\/politik\/deutschland\/merkels-regierungserklaerung-weniger-fluechtlinge-in-der-eu-ohne-abschottung\/12977476.html\">Die Bundeskanzlerin hat versprochen, 2016 deutlich weniger Flüchtlinge als die 1,1 Millionen des vergangenen Jahres aufzunehmen<\/a>. Die Aufnahme von circa 500.000 Flüchtenden wäre eine solche drastische Verringerung. Die Flüchtlingsorganisationen der Vereinten Nationen rechnen damit, dass sich 2016 circa eine Million Flüchtlinge aus dem Nahen Osten in Richtung Europa aufmachen werden. Wenn von dieser Million nur die Hälfte nach Deutschland kämen, hätte die Bundesregierung ihr zentrales Versprechen erfüllt. Wenn die deutsche Diplomatie erreicht, dass im Jahr 2016 der Rest von Europa ungefähr so viele Flüchtlinge aufnimmt, wie Deutschland, könnte die Bundesregierung ab Sommer deutlich sinkende Flüchtlingszahlen und den Erfolg ihrer Strategie verkünden. Es wäre nicht das erste Mal, dass sich deutsche Europadiplomatie erfolgreich zeigt.<\/p><p>Der AfD würde damit ihr zentraler Programmpunkt – die Reduzierung der Flüchtlingszahlen – genommen. Fallen jene, täten das auch die Umfragewerte der AfD.<\/p><p>Auf dem Weg zur Bundestagswahl 2017 gibt es viele unberechenbare Einflussfaktoren: ein Terrorangriff, die Lage in Syrien, der schwelende Konflikt in der Ukraine, Flüchtlingsbewegungen in Nordafrika, die Entwicklungen in der Eurozone und der globalen Finanzwirtschaft. Im Bezug auf die Flüchtlingsfrage deutet allerdings viel darauf hin, dass das für die AfD so günstige Debattenklima wohl nur noch wenige Monate andauern wird. Bis zur Bundestagswahl im September 2017 kann die AfD bürgerliche Wählerschichten an die FDP verlieren, während ein Absinken der Flüchtlingszahlen das Vertrauen aller Wählerschichten in die Migrationspolitik der CDU\/CSU und der SPD stärken würde. Die 20 Monate bis zur Bundestagswahl werden für die AfD eine sehr lange Zeit.<\/p><p>--- Eine Gegenposition lesen Sie <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/die-afd-hat-gute-chancen-sich-zu-behaupten.html\">hier<\/a>. Der Politikwissenschaftler Florian Hartleb erläutert, <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/die-afd-hat-gute-chancen-sich-zu-behaupten.html\">warum die AfD gute Chancen hat, sich zu etablieren<\/a>.<\/p><p>--- Alle Beiträge der Debatte <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/die-afd-gekommen-um-zu-bleiben\">Die AfD - Gekommen, um zu bleiben?<\/a> finden Sie <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/die-afd-gekommen-um-zu-bleiben\">hier<\/a>.<\/p>","published":{"date":"2016-03-14 08:48:37","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"1e6cd6bc9cf8acf03bf109feb6634766","debate":"8e97e32f8f062e6a966d9987675a25f5"},"000e9bc6d8472cfd3203196a31a3a2b7":{"headline":"Die AfD ist nur ein Ventil für Wut und Protest","subheadline":"Die AfD: Gekommen, um zu bleiben?","teaser":"Parteigründer Bernd Lucke meint: Die AfD ist mehrheitlich nicht rechtsradikal, aber die Melange an starken Gefühlen ist der ideale Nährboden für einen Demagogen, der die AfD ins Rechtsradikale führen will. Die Emotionalität ist für die heutige AfD essentiell. Würde sie abkühlen, wäre die Partei dahin, denn inhaltlich hat sie wenig zu bieten.","text":"<p>Hat die <a href=\"http:\/\/www.tagesspiegel.de\/themen\/afd\/\" target=\"_blank\" rel=\"nofollow\">AfD<\/a> einen Platz im Parteienspektrum? Diese Frage beantwortet man am besten mit Blick auf <a href=\"http:\/\/www.tagesspiegel.de\/politik\/rechtspopulismus-wir-gehen-mit-der-afd-falsch-um\/13058510.html\" target=\"_blank\" rel=\"nofollow\">Entstehung und Entwicklung der AfD<\/a>. Bei ihrer Gründung 2013 war sie eine Partei des gehobenen Bürgertums. Die Kritik am Euro und seiner Rettung kam aus den Universitäten und aus dem Unternehmertum, zu ihnen gesellten sich Beamte, Juristen und Publizisten, die den schnöden Bruch des Maastricht-Vertrages nicht unwidersprochen hinnehmen wollten. Aber allen war klar, dass mit Eurokritik allein eine Partei nicht dauerhaft erfolgreich sein kann.<\/p><p>Für die <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.tagesspiegel.de\/politik\/die-afd-bei-der-bundestagswahl-2013-die-leere-hinter-lucke\/8829704.html\">Gründungsgeneration der AfD war die Eurorettungspolitik allerdings nur der Zündfunke gewesen<\/a>. Er traf auf eine weit verbreitete Unzufriedenheit mit den Bestandsparteien, denen auch in anderen Politikbereichen, etwa in der Bildungspolitik, der Steuerpolitik, der Familienpolitik, der Energiepolitik, der Zuwanderungspolitik und der Rentenpolitik Untätigkeit, Ignoranz oder Schönrederei vorgeworfen wurde. Die AfD der Gründerzeit war - entgegen der Berichterstattung in den Medien - keineswegs monothematisch aufgestellt, sondern strebte eine breite politische Erneuerung an.<\/p><p>Die Gründung einer eurokritischen bürgerlichen Partei löste freilich bei den etablierten Parteien und vielen Medienvertretern einen Abwehrreflex aus: Kaum eine Talkshow, in der das Thema AfD nicht mit irgendwelchen NPD-Einspielern kombiniert wurde, kaum ein Interview, in dem nicht irgendwie die Rechtskeule herausgeholt wurde. Damals völlig grundlos, denn die Mitglieder der ersten Stunde waren überwiegend Akademiker, die früher CDU, FDP oder SPD gewählt hatten und denen jeder Radikalismus und jeder Nationalismus fremd war.<\/p><h3 data-id=\"261babd6498ca22af649632af51624ed\" class=\"dp-thesis\">Die Medien haben die AfD nach rechts geredet - das hat auch ihre Mitgliederstruktur verändert.<\/h3><p>Aber die Mitgliederstruktur änderte sich. Je penetranter die AfD nach rechts geredet wurde, desto mehr versiegten die Beitritte aus dem liberalen Bürgertum. Statt dessen kamen die, denen Rechtsvorwürfe egal waren. Menschen, die allem misstrauten, was die Presse schrieb - und die später gerne von Lügenpresse sprachen. <a href=\"http:\/\/www.welt.de\/politik\/deutschland\/article153155645\/Mehr-als-jeder-Dritte-haelt-die-AfD-fuer-waehlbar.html\" target=\"_blank\" rel=\"nofollow\">Menschen, die aus Enttäuschung, Wut oder Frustration eine Anti-Establishment-Partei suchte<\/a>n - und die fälschlich die AfD dafür hielten, weil das Establishment gegen die AfD war.<\/p><p>Die Mitglieder neuen Typs brachten ihre eigenen Themen mit - Themen, die in Deutschland angeblich verschwiegen werden. Und um das wahrgenommene „Schweigekartell“ zu brechen, waren diese Mitglieder laut und aktiv. Je lauter sie wurden, desto mehr zog sich die ursprüngliche, bürgerlich-akademisch geprägte Mitgliederschicht zurück. Nicht jeder möchte ständig darüber diskutieren, ob die Alliierten Deutschland noch besetzt halten oder ob Gender Mainstreaming ein Umerziehungsprogramm zur Zerstörung unserer christlich-abendländischen Kultur ist. So übernahmen die Verschwörungstheoretiker und Wutbürger an der Parteibasis die Vorstände und warben in den sozialen Medien mehr und mehr Mitglieder ihres Schlages.<\/p><p>Mitte 2015 waren die Mehrheiten unwiderruflich gekippt. Die Mitglieder, denen an einem konstruktiven, wissenschaftlich-rationalen Politikansatz lag, verließen die Partei und gründeten Alfa, die Allianz für Fortschritt und Aufbruch. Die AfD fiel in die Hände derer, die allem Etablierten zutiefst misstrauen und eine pseudowissenschaftlich-emotionale Fundamentalopposition setzen.<\/p><h3 data-id=\"b7d3cfee6a2017b68ced185219788b5f\" class=\"dp-thesis\">Die AfD lebt von Emotionen und die sind&nbsp;der Nährboden für Demagogen, die sie ins Rechtsradikale&nbsp;führen wollen.<\/h3><p>Die heutige AfD ist eine von starken Emotionen getriebene Partei - Emotionen, die in beide Richtungen stark ausschlagen: Tiefes Misstrauen, Verachtung oder sogar offener Hass schlagen dem Islam, der EU, dem Geldsystem, fremden Kulturen, dem Freihandel, den Klimawissenschaftlern, den USA, der Presse, den Politikern, ja dem Staat selbst von weiten Teilen der heutigen AfD entgegen. Dicht daneben das andere Extrem: Verehrung, Liebe und Aufopferungswille für die Partei, für ihr Führungspersonal, für systemkritische Galionsfiguren wie Ulfkotte, Schachtschneider oder Putin und natürlich für unsere Heimat, unsere Kultur und für Deutschland. Die AfD ist mehrheitlich nicht rechtsradikal, aber die Melange an starken Gefühlen ist der ideale Nährboden für einen Demagogen, der die AfD ins Rechtsradikale führen will.<\/p><p>Die Emotionalität ist für die heutige AfD essentiell. Würde sie abkühlen, wäre die Partei dahin, <a href=\"http:\/\/www.tagesspiegel.de\/politik\/wahlprogramme-der-afd-massenzuwanderung-stoppen-und-sonst\/13065274.html\" target=\"_blank\" rel=\"nofollow\">denn inhaltlich hat sie wenig zu biete<\/a>n. <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.tagesspiegel.de\/politik\/bernd-lucke-und-alfa-a-wie-anfaenger\/12386174.html\">Bezeichnenderweise hat Alfa&nbsp;inzwischen eine ausgearbeitete Programmatik<\/a>, während man bei der AfD seit mehr als drei Jahren vergeblich darauf wartet. Um dieses Manko zu überdecken, muss die Gefühlswelt der AfD immer wieder neu befeuert werden und niemand kann dies so gut wie die Leute um Björn Höcke. (Manchmal allerdings feuern auch Frauke Petry und Beatrix von Storch.)<\/p><h3 data-id=\"24df57077a8fe0392e67f6199cd80b24\" class=\"dp-thesis\">Die AfD füllt einen Platz im Parteienspektrum - als Protestpartei<\/h3><p>Kann dies einen Platz im Parteienspektrum liefern? Ja, solange größere Teile der Bevölkerung lediglich ein Ventil für Wut und Protest suchen. Der französische Front National, der inhaltlich ähnlich schwachbrüstig ist, fährt auf ähnliche Weise seit Jahrzehnten stattliche Wahlergebnisse ein.<\/p><p>Aber den eigentlich freien Platz im Parteienspektrum nimmt jetzt Alfa&nbsp;ein. Die CDU hat ihn kampflos Richtung Sozialdemokratie geräumt, die AfD ist nach rechtsaußen entschwunden und an die Glaubwürdigkeit der FDP glaubt sowieso niemand. Alfa&nbsp;aber widmet sich nun den Themen, die in diesem großen Raum politisch verwaist sind. Alfa&nbsp;steht für marktwirtschaftliche Reformen im Energiesektor, für eine drastische Vereinfachung der Einkommensteuer, für eine verschlankte und flexiblere EU, für eine Entlastung der Familien bei Steuern und Sozialversicherungen, für das Ansparen eines nationalen Rentensicherungsfonds und für eine Asylpolitik, die sich an der Aufnahme- und Integrationsfähigkeit der Städte und Gemeinden orientiert. Und natürlich für das Ende der teuren Eurorettung und der die Sparer schröpfenden Nullzinspolitik.<\/p><p>Es sind dieselben politischen Sachthemen, die schon 2013 nach einer politischen Erneuerung verlangten. Hier liegt auch heute noch der Raum für eine neue, bürgerliche Partei. Alfa&nbsp;nutzt ihn, die AfD hat ihn verspielt. Oder hat sich anders entschieden. Ob aber beim Wut- und Protestgehabe am rechten Rand genug Masse ist, um die AfD dauerhaft zu nähren, hängt letztlich davon ab, ob die Parteien, die sachlich arbeiten, die schweren Krisen lösen können, denen Deutschland wohl noch längere Zeit ausgesetzt sein wird.<\/p><p>--- <a href=\"https:\/\/causa.tagesspiegel.de\/die-afd-gekommen-um-zu-bleiben\" target=\"_blank\" rel=\"nofollow\">Dieser Text ist Teil unserer Debatte zu der Frage: Hat die AfD eine Zukunft? Weitere Debattenbeiträge, unter anderem von Thorsten Schäfer-Gümbel (SPD) und Kai Arzheimer (Uni Mainz) lesen Sie hier<\/a>.<\/p><p>--- Das Beste aus unserem Debattenmagazin: <a href=\"https:\/\/causa.tagesspiegel.de\/\" target=\"_blank\" rel=\"nofollow\">Weitere Leseempfehlungen der Redaktion finden Sie hier<\/a>.<\/p>","published":{"date":"2016-03-11 09:42:11","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"2095412ce9c5d16803df5ec46b23f6ec","debate":"8e97e32f8f062e6a966d9987675a25f5"},"9d4a7e5188b25de98e6499930db9bbb6":{"headline":"Die AfD kann sich nur selbst entzaubern","subheadline":"Die AfD - gekommen, um zu bleiben?","teaser":"Der ehemalige Co-Vorsitzende der AfD meint: Die Mitte ist leergeräumt – und von der AfD als herrenloses Land besetzt worden. Ihr Protest gegen ein rechts- und vertragswidriges Verhalten der Regierung, gegen den Bruch von Maastricht, Dublin und Artikel 16, hat ihr die Wähler scharenweise zugetrieben. Entzaubern kann die AfD sich nur selbst - dadurch, dass sie die falschen Leute an die Spitze stellt.","text":"<p>Deutschland, heißt es, driftet nach rechts. Wer dafür nach Belegen sucht, findet sie überall, neuerdings sogar bei den Linken. Es war ja kein AfD-Mann, sondern Uwe-Karsten Heye, der Kopf eines regierungsnahen Werbeträgers namens „Gesicht zeigen“, der dieser Tage vom Mut, vom <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.tagesspiegel.de\/berlin\/plakataktion-in-deutschland-mit-den-nationalfarben-gegen-afd-und-pegida\/12926474.html\">Mut zu Deutschland schwärmte<\/a>. Und es war seine Geschäftsführerin Sophia Oppermann, die sich zum Stolz bekannte, zum Stolz auf Deutschland. Bisher waren das Töne, die man von rechts zu hören gewohnt war. Nun also auch von links?<\/p><p>Die Frage ist falsch gestellt, weil es doch längst nicht mehr um rechts oder links, sondern um legal oder illegal geht. Gilt das Gesetz oder gilt es nicht: das ist die Frage, die von den Kartellparteien anders beantwortet wird als von der AfD. Die Minister und die Landräte, die Bürgermeister und die Polizisten, die des endlosen Flüchtlingsstroms irgendwie Herr zu werden suchen, mögen sich politisch einordnen wo immer sie wollen – entscheidend ist, ob sie darauf bestehen, dass ihr Handeln einer gesetzlichen Grundlage bedarf. Oder ob sie diese Grundlage für diskutabel oder gar entbehrlich halten und Anweisungen von oben auch dann befolgen, wenn sie begründete Zweifel haben.<\/p><p>Hier scheiden sich die Geister: zwischen den einen, die sich mit der Weisung, dem Auftrag, dem Befehl zufrieden geben, und den anderen, die nachfragen und mehr verlangen als einen Ukas. Und den Vollzug verweigern, wenn der Auftrag nicht vom Gesetz gedeckt ist. So, als Verteidiger des Rechtsstaates, hat sich die bürgerliche Mitte seit jeher definiert, so definiert sie sich bis heute. Diese Mitte ist aufgebrochen worden, als Christine Lagarde, damals französische Finanzministerin, mittlerweile Chefin des Internationalen Währungsfonds, nach einer der berüchtigten Brüsseler Nachtsitzungen vor die Presse trat und verkündete: „Wir haben die Verträge gebrochen - um den Euro zu retten“. Ausreden finden sich immer.<\/p><h3 data-id=\"8bf8171871f95438a2b64dcf1c642cc1\" class=\"dp-thesis\">Der Aufstieg der AfD hat damit zu tun, dass Recht gebrochen wird, beim Euro wie in der Flüchtlingsfrage<\/h3><p>Das war der erste Sündenfall. Dem weitere gefolgt sind und zweifellos noch folgen werden; die Flüchtlingskrise macht da nur den Anfang. Als Hermann Höcherl, seinerzeit Innenminister, leicht nuschelnd erklärte, er könne doch nicht den ganzen Tag über mit dem Grundgesetz unter dem Arm herumlaufen, ging ein Aufschrei der Empörung durch das Land. Wenn Heiko Maas heute Verfassungsrichtern, die ihn an seine Pflicht erinnern, geistige Brandstiftung unterstellt, nimmt niemand Anstoß, bezweifelt keiner seine Eignung als Justizminister. Daran erkennt man den Fortschritt.<\/p><p>Als vor gut 20 Jahren die Zahl der Asylanten schon einmal in die Höhe schoss, verständigten sich die Parteien in relativ kurzer Zeit auf den Petersberger Kompromiss, eine Grundgesetzänderung, die das Verfahren zwar nicht verbesserte, aber doch auf eine verfassungskonforme Basis stellte. Heute ist nichts davon auch nur in Sicht. Die Koalitionsparteien reden von Neuerungen, die nichts bewirken, dafür aber umgehend wieder in Frage gestellt werden. Staatsversagen ist da ein hartes Wort, beschreibt aber nur den Zustand.<\/p><p><a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.tagesspiegel.de\/politik\/herrschaft-des-unrechts-was-bezweckt-horst-seehofer-mit-seiner-attacke\/12946284.html\">Ob man von einer Herrschaft des Unrechts sprechen will<\/a> oder, treffender wohl, von einem Verschwinden, von der Ohnmacht des Rechts, macht keinen großen Unterschied. So oder so bleibt es dabei, dass wir als Bürger dieses Landes nicht mehr wissen, nicht wissen können und wahrscheinlich auch nicht wissen sollen, woran wir sind, mit was wir rechnen müssen, worauf wir uns verlassen dürfen. Die Mitte ist leergeräumt – und von der AfD als herrenloses Land besetzt worden. Ihr Protest gegen das rechts- und vertragswidrige Verhalten der Regierung, gegen den Bruch von Maastricht, Dublin und Artikel 16, ist der Kern ihrer Botschaft, hat ihr die Wähler scharenweise zugetrieben. Die wissen oder ahnen nämlich, dass dort, wo das Recht nicht mehr gilt, alles möglich ist. Und das wollen sie nicht.<\/p><p>„Not kennt kein Gebot“ war seit jeher die Parole, unter der selbstbewusste Potentaten den Rechtsstaat ausgehebelt haben. Sie schätzen die Not, die Not ist nötig: Angela Merkels humanitär bemäntelte Autoritarismus macht da keine Ausnahme. Der Engländer Paul Collier ist keineswegs der einzige, der <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.welt.de\/wirtschaft\/article151603912\/Ist-Merkel-schuld-an-Fluechtlingskrise-Wer-sonst.html\">ihr eine Mitschuld an den Tragödien zuschreibt<\/a>, die sich seit Monaten im Mittelmeer und auf der Balkanroute abspielen: an der Wut der Männer, der Verzweiflung der Frauen, dem Tod von Kindern. An was mag sie wohl gedacht haben, als sie ihre Einladung in alle Welt hinausposaunte und ihre Selfies um den Globus schickte? Ans Grundgesetz doch sicher nicht, denn da steht`s anders.<\/p><h3 data-id=\"168155de52fe1bc825517d7b8d6c9a50\" class=\"dp-thesis\">Die AfD kann sich nur selbst entzaubern - wenn sie die falschen Leute an die Spitze stellt<\/h3><p>So lange sie bei dieser Linie bleibt, wird eine Entzauberung der AfD schwer fallen. Entzaubern kann sie sich nur selbst: und zwar dadurch, dass sie die falschen Leute an die Spitze stellt. Leute, die mit sich, ihrer Familie, ihrem Beruf oder ihrer Partei nicht zurechtkommen und nun anderswo nach einer Heimat, einem Ein- und&nbsp;Auskommen suchen. Das könnte ihr zum Verhängnis&nbsp;werden, denn um Wähler zu gewinnen, braucht eine Partei keine großartigen Programme und keine gut geölten Geschäftsstellen, sondern glaubwürdige Vertreter.&nbsp;Das, immerhin, lässt sich aus der Krise des Parteienstaates lernen.<\/p><p>--- Anderer Meinung ist Timo Lochocki.&nbsp;<a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/der-erfolg-der-afd-wird-nicht-dauerhaft-sein.html\">Der Politikwissenschaftler zeigt auf, inwiefern die begrenzten Inhalte der&nbsp;AfD die Partei schon im Sommer zu Fall bringen könnte.<\/a><\/p><p>--- Lesen Sie <a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/die-afd-ist-nur-ein-ventil-fur-wut-und-protest.html\">hie<\/a>r den Beitrag von Konrad Adams ehemaligem Parteikollegen, dem Gründer der AfD&nbsp;Bernd Lucke. Er sagt: \"<a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/die-afd-ist-nur-ein-ventil-fur-wut-und-protest.html\">Die AfD ist nur ein Ventil für Wut und Protest<\/a>.\"<\/p>","published":{"date":"2016-03-10 11:29:27","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"2a9377b300af541aca5c4b78bcbaa63a","debate":"8e97e32f8f062e6a966d9987675a25f5"},"21861e9abf29182c1393d30703650e56":{"headline":"Die AfD ist für Übergriffe auf Flüchtlinge politisch mitverantwortlich","subheadline":"Die AfD - gekommen, um zu bleiben?&nbsp;","teaser":"Der stellvertretende SPD-Vorsitzende Thorsten Schäfer-Gümbel macht die AfD für die rechtsextremen Ausschreitungen in&nbsp;Bautzen, Clausnitz, Tröglitz, Heidenau und anderen Orten mitverantwortlich und fordert, der Verfassungsschutz solle die Partei beobachten.","text":"<p><a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.spiegel.de\/politik\/deutschland\/clausnitz-und-bautzen-stanislaw-tillich-sorgt-sich-um-sachsens-image-a-1079376.html\">In Bautzen brennt ein Hau<\/a>s. Davor stehen applaudierende Personen. Hier sollten Menschen untergebracht werden, die vor Krieg und Verfolgung geflohen sind. Braune Brandstifter haben ihr Werk verrichtet, ebenso menschenverachtende Biedermänner klatschen Beifall. Im Netz hetzt ein Mob mit bisher unbekannter Aggressivität und ruft offen zur Gewalt gegen vermeintlich Fremde, zur Todesstrafe für demokratische Politiker und zu Einschüchterungen von Andersdenkenden auf. Auch das ist leider Deutschland 2016. Beinahe jede Nacht gibt es Übergriffe auf Geflüchtete oder Anschläge auf Wohnheime, die Zahl hat sich 2015 laut Bundeskriminalamt verfünffacht.<\/p><h3 data-id=\"bb225ddfef0c98eefb22a50bbdb5d41d\" class=\"dp-thesis\">Die AfD ist für Übergriffe auf Flüchtlinge mitverantwortlich.<\/h3><p>Wer sich fragt, wie es dazu kommen konnte, wird die zeitgleiche Radikalisierung der AfD betrachten müssen. <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.welt.de\/politik\/deutschland\/article151900586\/Jeder-Vierte-wuerde-auf-Fluechtlinge-schiessen-lassen.html\">Wer wie die AfD-Vorsitzende davon spricht, auf geflüchtete Frauen und Kinder schießen zu wollen, ist für reale Übergriffe politisch mitverantwortlich<\/a>. Aus den verbalen Brandreden sind längst Brandsätze geworden. Deshalb darf, wer von Bautzen, Clausnitz, Tröglitz, Heidenau und vielen anderen Orten spricht, von der AfD nicht schweigen.<\/p><p>Es ist etwas ins Rutschen gekommen in Deutschland – auch in der AfD. Angefangen hat sie als marktradikale Partei älterer Professoren wie Bernd Lucke, die gegen den Euro wetterte. Lucke und die neue Vorsitzende Petry haben die AfD selbst auf die abschüssige Bahn der Fremdenfeindlichkeit und des Ausländerhasses gebracht, solange es ihnen genutzt hat. Doch der eigentliche Leitstern der AfD ist längst <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.zeit.de\/politik\/deutschland\/2016-02\/bjoern-hoecke-afd-rechtspopulismus-portraet\">Björn Höcke. Dessen Reden sind von Neonazis kaum noch zu unterscheiden.<\/a> Die AfD ist eine im Kern stramm rechtsextreme Partei, die vom Verfassungsschutz beobachtet werden sollte.<\/p><p>In der Auseinandersetzung mit den rechten Vereinfachern helfen drei Strategien.<\/p><h3 data-id=\"e4fb1f5e7bd19c6fc6f7840bb2595e43\" class=\"dp-thesis\">Die AfD muss enttarnt, ihre Positionen bekannter gemacht werden, zum Beispiel in der Gleichstellungs- und Lohnpolitik.<\/h3><p>1. AfD enttarnen:Aufklärung ist das erste Gebot, denn die meisten Positionen der AfD sind unbekannt. Wer unzufrieden ist mit „der Politik“ oder der Flüchtlingspolitik ist, muss sich bewusst werden, dass er mit der Wahl der AfD nicht nur keine andere Flüchtlingspolitik bekommt, weil sie gar keine Lösungen anzubieten hat. Er wählt auch eine Partei, die Arbeitnehmerschutzrechte ebenso ablehnt wie den gesetzlichen Mindestlohn. Die eine Politik für die Gleichstellung von Mann und Frau als „Genderwahn“ bezeichnet, teilweise den Klimawandel leugnet und zurück zur Atomkraft will. Würde die nationale Abschottungspolitik der AfD in Deutschland Einfluss erlangen, wäre das ein gigantisches Jobvernichtungsprogramm. Unsere Wirtschaft würde zum Erliegen kommen. Protest auf dem Stimmzettel kann so schnell zur Kürzung auf dem Lohnzettel werden – oder zum Jobverlust führen. Jede Stimme für die AfD ist eine für die Spaltung der Gesellschaft.<\/p><h3 data-id=\"fc464875706833f4f4b7d43edec86475\" class=\"dp-thesis\">Um Wähler zurückzugewinnen, müssen wir Lösungen zur Begrenzung des Flüchtlingszuzugs und zur Integration vorlegen.<\/h3><p>2. Um Lösungen ringen:Die Bundeskanzlerin sagt: „Wir schaffen das“. Aber sie sagt selten präzise, was „das“ ist. Wir Sozialdemokraten wollen den Zusammenhalt der Gesellschaft sichern. Das ist die Herausforderung der Zeit. Der schnelle Zustrom von Geflüchteten vor allem aus dem syrischen Bürgerkrieg hat viele Menschen in Deutschland verunsichert. Die Frage zu stellen, ob wir das wirklich schaffen und wie wir das schaffen, ist vollkommen legitim. Politik darf sich nicht wegducken, sondern muss beharrlich an Lösungen arbeiten. Aber es bedarf auch der Ehrlichkeit zu sagen, dass es eben keinen Schalter gibt, den man umlegen könnte und auf einmal kämen keine Menschen mehr zu uns. Stattdessen müssen die Fluchtursachen bekämpft werden, indem um eine Friedensperspektive für Syrien gerungen wird und indem die Lebensbedingungen in den Flüchtlingslagern  im Libanon, der Türkei und im Nordirak schnell deutlich verbessert werden.<\/p><p>Und wir müssen endlich die Integration derjenigen anpacken, die ohnehin schon hier sind (<a target=\"_blank\" rel=\"nofollow\" href=\"https:\/\/causa.tagesspiegel.de\/wie-gelingt-die-integration\">hier geht es zur Causa-Integrationsdebatte<\/a>). Das hilft der ganzen Gesellschaft. Die Kosten der Integration sollten wir ehrlich benennen, die Steuerüberschüsse sind da. Wir benötigen Milliardeninvestitionen in mehr Kita-Plätze, mehr Erzieher, Lehrer, mehr Polizistinnen und mehr Mitarbeiter in der Verwaltung. Wir müssen mehr bezahlbaren Wohnraum bauen als jemals zuvor – nicht nur für Geflüchtete, sondern weil der auch vorher schon knapp war. Das ist übrigens der <a target=\"_blank\" rel=\"nofollow\" href=\"http:\/\/www.swr.de\/landesschau-aktuell\/rp\/zuzug-von-fluechtlingen-dreyer-legt-integrationskonzept-vor\/-\/id=1682\/did=16568338\/nid=1682\/1agrihx\/\">Dreyer-Plan für Integration<\/a>, den die SPD zur Grundlage des Regierungshandelns machen will.<\/p><h3 data-id=\"7a09d06744048180161dac6ea843187d\" class=\"dp-thesis\">Jeder Versuch, die Rhetorik der AfD zu kopieren, stärkt die Partei.<\/h3><p>3. Klare Haltung zeigen:Das Wichtigste im Umgang mit der AfD ist eine klare Haltung. Wer wie die CDU-Kandidatin in Rheinland-Pfalz seine Positionen wechselt, je nachdem, wer gerade neben ihr steht, der sorgt für Verdrossenheit und stärkt die Rechtspopulisten. Wer wie die CSU versucht, populistische Rhetorik und Forderungen der Rechtsausleger zu übernehmen, scheitert ebenfalls, denn davon profitiert einzig die AfD selbst. Die SPD rückt nicht ab von ihrer menschlichen Haltung gegenüber Schutzbedürftigen. Aber wir übertünchen auch keine Probleme, schon weil es in der Mehrzahl der Kommunen Sozialdemokratinnen und Sozialdemokraten sind, die Verantwortung tragen. In den Bundesländern sorgen wir für pragmatische Lösungen und in der großen Koalition sind wir der stabilisierende Faktor.<\/p><p>Das Deutschland der Höckes und Petrys ist rassistisch, undemokratisch und zielt auf eine Spaltung der Gesellschaft. Aber es ist auch unsozial, frauenfeindlich, kalt und basiert auf Ausgrenzung und Verachtung für die sozial Schwachen.<\/p><p>Wir wollen keine Rechtsradikalen in den Parlamenten, die wesentliche Inhalte unserer demokratischen Verfassung ablehnen. Jeder anständige Demokrat und jede anständige Demokratin sollte daher am 13. März seine Stimme für Vernunft abgeben, statt für Ausgrenzung und Spaltung.<\/p><p>--- <a href=\"https:\/\/causa.tagesspiegel.de\/die-afd-ist-nur-ein-ventil-fur-wut-und-protest.html\" target=\"_blank\" rel=\"nofollow\">Lesen Sie auch, wie Parteigründer Bernd Lucke seine Partei heute sieht<\/a>.<\/p><p>--- <a href=\"https:\/\/causa.tagesspiegel.de\/krise-krieg-und-korruption-wohin-steuert-die-ukraine\" target=\"_blank\" rel=\"nofollow\">Oder ein anderes Thema? Wir empfehlen den spannenden Ukraine-Reisebericht von Ralf Fücks, Vorstand der Heinrich Böll Stiftung.<\/a><\/p>","published":{"date":"2016-02-26 09:55:24","timezone_type":3,"timezone":"Europe\/Berlin"},"author":"544933e87cc75cb34f705dc66ddd366c","debate":"8e97e32f8f062e6a966d9987675a25f5"}},"authors":{"1517a143fa74a0ed5e69d7ed507c1701":{"first_name":"Dr. Christian Schmidt und","last_name":"Hans-Olaf Henkel","images":{"landscape":"\/img\/306x172\/dr-christian-schmidt-und-hans-olaf-henkel.jpg","portrait":"\/img\/145x198\/dr-christian-schmidt-und-hans-olaf-henkel.jpg","thumbnail":"\/img\/120x120\/dr-christian-schmidt-und-hans-olaf-henkel.jpg","original":"\/img\/uploads\/schmidt-henkel.jpg"},"organisation":"f33e64bf7f5830da4f286a0cc1068a91"},"26002457384b7d99c1d00c2dc4257075":{"first_name":"Nico","last_name":"Lange ","images":{"landscape":"\/img\/306x172\/nico-lange.jpg","portrait":"\/img\/145x198\/nico-lange.jpg","thumbnail":"\/img\/120x120\/nico-lange.jpg","original":"\/img\/uploads\/nico-lange-prag.jpg"},"organisation":"b117a84d1a9befd606dba5f5e297b097"},"4b0ff501183cf8cd2024677e6c8e4fad":{"first_name":"Lydia","last_name":"Nofal","images":{"landscape":"\/img\/306x172\/lydia-nofal.jpg","portrait":"\/img\/145x198\/lydia-nofal.jpg","thumbnail":"\/img\/120x120\/lydia-nofal.jpg","original":"\/img\/uploads\/nofal.jpg"},"organisation":"60fbc3f61ae9a6e34d05b745392f03a4"},"41a4a018d50849ab605645a9d9f10d9c":{"first_name":"Christoph","last_name":"Giesa","images":{"landscape":"\/img\/306x172\/die-afd-gekommen-um-zu-bleiben.jpg","portrait":"\/img\/145x198\/die-afd-gekommen-um-zu-bleiben.jpg","thumbnail":"\/img\/120x120\/die-afd-gekommen-um-zu-bleiben.jpg","original":"\/img\/uploads\/christophgiesa-foto-credit-bei-kasper-fuglsang.jpg"}},"55cdad0901e8d96f4efb9c47115a1077":{"first_name":"Michael","last_name":"Lühmann","images":{"landscape":"\/img\/306x172\/michael-luhmann.png","portrait":"\/img\/145x198\/michael-luhmann.png","thumbnail":"\/img\/120x120\/michael-luhmann.png","original":"\/img\/uploads\/autorenportrait-luehmann-2.png"},"organisation":"89f437d0d687ee96e85dd06bcf809d69"},"819d233ff2efc84f9782cbf660d22fac":{"first_name":"Florian","last_name":"Hartleb","images":{"landscape":"\/img\/306x172\/florian-hartleb.jpg","portrait":"\/img\/145x198\/florian-hartleb.jpg","thumbnail":"\/img\/120x120\/florian-hartleb.jpg","original":"\/img\/uploads\/florian-hartleb-foto.1024x1024.jpg"}},"3a8e8074ab86357fdb0aeea85f27c538":{"first_name":"Kai","last_name":"Arzheimer","images":{"landscape":"\/img\/306x172\/kai-arzheimer.JPG","portrait":"\/img\/145x198\/kai-arzheimer.JPG","thumbnail":"\/img\/120x120\/kai-arzheimer.JPG","original":"\/img\/uploads\/Kai-Arzheimer-2.JPG"},"organisation":"ac03abb7e5f92d1cab831ecedcd725e3"},"1e6cd6bc9cf8acf03bf109feb6634766":{"first_name":"Timo","last_name":"Lochocki","images":{"landscape":"\/img\/306x172\/timo-lochocki.jpg","portrait":"\/img\/145x198\/timo-lochocki.jpg","thumbnail":"\/img\/120x120\/timo-lochocki.jpg","original":"\/img\/uploads\/lochocki-april2013.jpg"},"organisation":"51c305793c3074825835083183b7fff2"},"2095412ce9c5d16803df5ec46b23f6ec":{"first_name":"Bernd","last_name":"Lucke","images":{"landscape":"\/img\/306x172\/bernd-lucke.jpg","portrait":"\/img\/145x198\/bernd-lucke.jpg","thumbnail":"\/img\/120x120\/bernd-lucke.jpg","original":"\/img\/uploads\/2551492.jpg"},"organisation":"f33e64bf7f5830da4f286a0cc1068a91"},"2a9377b300af541aca5c4b78bcbaa63a":{"first_name":"Konrad","last_name":"Adam","images":{"landscape":"\/img\/306x172\/konrad-adam.jpg","portrait":"\/img\/145x198\/konrad-adam.jpg","thumbnail":"\/img\/120x120\/konrad-adam.jpg","original":"\/img\/uploads\/adam.jpg"},"organisation":"72d79f88255fcda36307a2994a5ea175"},"544933e87cc75cb34f705dc66ddd366c":{"first_name":"Thorsten","last_name":"Schäfer-Gümbel","images":{"landscape":"\/img\/306x172\/thorsten-schafer-gumbel.jpg","portrait":"\/img\/145x198\/thorsten-schafer-gumbel.jpg","thumbnail":"\/img\/120x120\/thorsten-schafer-gumbel.jpg","original":"\/img\/uploads\/thorstenschafergumbel-kai-uwe-heinrich-tsp-1456476592.jpg"},"organisation":"60fbc3f61ae9a6e34d05b745392f03a4"}},"organisations":{"f33e64bf7f5830da4f286a0cc1068a91":{"name":"Allianz für Fortschritt und Aufbruch (Alfa)"},"b117a84d1a9befd606dba5f5e297b097":{"name":"Konrad-Adenauer-Stiftung"},"60fbc3f61ae9a6e34d05b745392f03a4":{"name":"SPD"},"89f437d0d687ee96e85dd06bcf809d69":{"name":"Institut für Demokratieforschung Universität Göttingen"},"ac03abb7e5f92d1cab831ecedcd725e3":{"name":"Universität Mainz"},"51c305793c3074825835083183b7fff2":{"name":"German Marshall Fund (GMF)"},"72d79f88255fcda36307a2994a5ea175":{"name":"Alternative für Deutschland"}},"theses":{"906e10189158d1da1d16de41ccacb28b":{"text":"Die politische Mitte ist verwaist. Die Merkel\/Tauber-Union hat sie geräumt","created_by":"1517a143fa74a0ed5e69d7ed507c1701","debate":"8e97e32f8f062e6a966d9987675a25f5"},"52d69026b208c063472cfe3761214bd0":{"text":"Die AfD füllt die Lücke in der Mitte nicht","created_by":"1517a143fa74a0ed5e69d7ed507c1701","debate":"8e97e32f8f062e6a966d9987675a25f5"},"353c0075b99c175e4582eee074bb7187":{"text":"Die AfD will keinen Dialog zum Thema Migration führen","created_by":"1517a143fa74a0ed5e69d7ed507c1701","debate":"8e97e32f8f062e6a966d9987675a25f5"},"75678fabf90c1aaa0d55c71a44c643cf":{"text":"Die AfD hat sich in Teilen zu einer rechtsradikalen Partei entwickelt","created_by":"1517a143fa74a0ed5e69d7ed507c1701","debate":"8e97e32f8f062e6a966d9987675a25f5"},"0d43701938260cc6bf8d77580ef8c091":{"text":"Alfa ist weder links noch rechts","created_by":"1517a143fa74a0ed5e69d7ed507c1701","debate":"8e97e32f8f062e6a966d9987675a25f5"},"030315478aed022b7ad9ce636269415d":{"text":"Die AfD ist eine opportunistische Protestpartei","created_by":"26002457384b7d99c1d00c2dc4257075","debate":"8e97e32f8f062e6a966d9987675a25f5"},"913918e0eec1ee1de19f90e08cff0a37":{"text":"Panikmache vor der AfD stärkt die Rechtspopulisten","created_by":"26002457384b7d99c1d00c2dc4257075","debate":"8e97e32f8f062e6a966d9987675a25f5"},"37af29d29abcf6de16b3e8c105b47eaa":{"text":"Eine politische Einheitsfront wird die AfD nur weiter stärken. Das politische System braucht Diversität","created_by":"26002457384b7d99c1d00c2dc4257075","debate":"8e97e32f8f062e6a966d9987675a25f5"},"64d9c83512d53c016c5384d410ad18df":{"text":"Die AfD wird nicht aufgrund ihres Programms gewählt, sondern aus Protest","created_by":"26002457384b7d99c1d00c2dc4257075","debate":"8e97e32f8f062e6a966d9987675a25f5"},"72a8810ebe6f0e244a2b898361b0d98a":{"text":"Man muss mit der AfD umgehen, wie mit anderen Parteien auch","created_by":"26002457384b7d99c1d00c2dc4257075","debate":"8e97e32f8f062e6a966d9987675a25f5"},"21a7954366976ca2c28333ae03641bd8":{"text":"Die AfD zwingt uns zur Selbstreflektion. Das sollten wir begrüßen","created_by":"26002457384b7d99c1d00c2dc4257075","debate":"8e97e32f8f062e6a966d9987675a25f5"},"88dcb74c3f19433c806cc0a67caff865":{"text":"Die \"Islamkritik\" der AfD ist in Wahrheit Hetze gegen Muslime.","created_by":"4b0ff501183cf8cd2024677e6c8e4fad","debate":"8e97e32f8f062e6a966d9987675a25f5"},"cacdcb39e62e7553691955df1b2c0068":{"text":"Muslime werden kollektiv abgewertet. Das Ziel ist: Ausgrenzung und Entrechtlichung.","created_by":"4b0ff501183cf8cd2024677e6c8e4fad","debate":"8e97e32f8f062e6a966d9987675a25f5"},"fe421ee295401decf2576608aad703a8":{"text":"Dei AfD-Anhänger hadern mit dem Heute - und verkennen zugleich das Gestern.","created_by":"4b0ff501183cf8cd2024677e6c8e4fad","debate":"8e97e32f8f062e6a966d9987675a25f5"},"bdb654c06862eb9b1d528535d2e7ad53":{"text":"Die dumpfen Parolen führen dazu, dass die freiheitlichen Errungenschaften des Landes erst recht geschätzt werden.","created_by":"4b0ff501183cf8cd2024677e6c8e4fad","debate":"8e97e32f8f062e6a966d9987675a25f5"},"cd185f468635c024720b13562fabccd7":{"text":"Die AfD-Chefin weiß, dass sie keine Perspektive hat.","created_by":"4b0ff501183cf8cd2024677e6c8e4fad","debate":"8e97e32f8f062e6a966d9987675a25f5"},"39926eec0868833d6729637c229419c5":{"text":"Die Politik der AfD ist  nicht die frühere Politik von CDU und CSU, sondern in weiten Teilen deren Gegenteil.","created_by":"41a4a018d50849ab605645a9d9f10d9c","debate":"8e97e32f8f062e6a966d9987675a25f5"},"be9205a44b6ed6fe1db86710c56d1e9b":{"text":"Die Neue Rechte rund um AfD und Pegida will keine Kurskorrektur, sondern einen radikalen Schnitt. ","created_by":"41a4a018d50849ab605645a9d9f10d9c","debate":"8e97e32f8f062e6a966d9987675a25f5"},"10a83d76bb227f096c5be952dcd5b376":{"text":"Die AfD ist keine rückwärtsgewandte Partei, sondern eine moderne Partei mit antimodernem Programm.","created_by":"41a4a018d50849ab605645a9d9f10d9c","debate":"8e97e32f8f062e6a966d9987675a25f5"},"82c6c315a080d1bb97a1172996ced716":{"text":"Mit der Nazikeule tut man den Neuen Rechten einen Gefallen. Sie können sich durch sie als Opfer inszenieren.","created_by":"41a4a018d50849ab605645a9d9f10d9c","debate":"8e97e32f8f062e6a966d9987675a25f5"},"f34255be5b54c5dceee891afaa30ac07":{"text":"Durch ihr dauerndes Ausrufen der Krise hat die AfD immensen Entscheidungsdruck aufgebaut.","created_by":"55cdad0901e8d96f4efb9c47115a1077","debate":"8e97e32f8f062e6a966d9987675a25f5"},"fc1d275f978bcfeea3a9e8d4e95953c8":{"text":"Die Debatte versinkt in Horrorszenarien: Islamisierung des Abendlandes, Flüchtlingsflut, Verfassungsklagen!","created_by":"55cdad0901e8d96f4efb9c47115a1077","debate":"8e97e32f8f062e6a966d9987675a25f5"},"535c366531572aa6ac6c072e1641d620":{"text":"Klar geworden ist, dass die AfD ein Sammelbecken für kulturelle Modernisierungsverlierer ist.","created_by":"55cdad0901e8d96f4efb9c47115a1077","debate":"8e97e32f8f062e6a966d9987675a25f5"},"48d818c7163640f5099e468b40eabd92":{"text":"Die AfD hadert mit jeglichen Wandlungen seit den 1970er Jahren: mit Abtreibung, Homoehe, Energiewende.","created_by":"55cdad0901e8d96f4efb9c47115a1077","debate":"8e97e32f8f062e6a966d9987675a25f5"},"9371e1d18bdd11d44fb2ddf4100d77f7":{"text":"Der mittelalte, gut gebildete Mann will die Zeit zurück, in der seine Vormachtstellung unangegriffen war.","created_by":"55cdad0901e8d96f4efb9c47115a1077","debate":"8e97e32f8f062e6a966d9987675a25f5"},"df6236ec6b6406b0f1515d0a9ddf06b1":{"text":"Dem fremdenfeindlichen Reflex ist nur schwer beizukommen.","created_by":"55cdad0901e8d96f4efb9c47115a1077","debate":"8e97e32f8f062e6a966d9987675a25f5"},"3ca36666974573eb3296729e80995486":{"text":"Es braucht eine klare Haltung gegenüber einer in Teilen rechtsextremen Partei.","created_by":"55cdad0901e8d96f4efb9c47115a1077","debate":"8e97e32f8f062e6a966d9987675a25f5"},"9f224177f7b5992591f759ad0b18d867":{"text":"Die AfD wirkt als Agendasetter der Problembenennung. Viele ihrer Forderungen sind Allgemeinplätze geworden.","created_by":"819d233ff2efc84f9782cbf660d22fac","debate":"8e97e32f8f062e6a966d9987675a25f5"},"39f87c2402ee73e075ca1fac0958a58d":{"text":"\"Anti-Establishment\" und Tabubruch sind Zutaten des Erfolgsrezeptes der AfD.","created_by":"819d233ff2efc84f9782cbf660d22fac","debate":"8e97e32f8f062e6a966d9987675a25f5"},"ac9c60b4298e5d64bf2215e6f737d6fb":{"text":"Die beiden Themen Euroskeptizismus und Immigration bleiben auf längere Zeit mobilisierungsfähig","created_by":"819d233ff2efc84f9782cbf660d22fac","debate":"8e97e32f8f062e6a966d9987675a25f5"},"a06a80196b45a4d9ba5ebe18610b6bf3":{"text":"Einbindung, Tolerierung oder Stigmatisierung – es gibt kein Patentrezept gegen die AfD.","created_by":"819d233ff2efc84f9782cbf660d22fac","debate":"8e97e32f8f062e6a966d9987675a25f5"},"38c9b44f5fc60e2ce71ee7cb4966c623":{"text":"Gegen weitere Erfolge spricht: Die AfD hat durch die Gründung von Alfa wichtige Führungspersönlichkeiten verloren.","created_by":"3a8e8074ab86357fdb0aeea85f27c538","debate":"8e97e32f8f062e6a966d9987675a25f5"},"ca535535614965c8f50a1981e3099877":{"text":"Die Wählerschaft der AfD hat sich seit ihrer Gründung verändert: Sie mobilisiert Nichtwähler, Männer und Ostdeutsche.","created_by":"3a8e8074ab86357fdb0aeea85f27c538","debate":"8e97e32f8f062e6a966d9987675a25f5"},"67a81d561baa4cd6898187b18790d072":{"text":"Gegen weitere Erfolge spricht: Die Etablierten werden die AfD isolieren, innere Spannungen sind unübersehbar.","created_by":"3a8e8074ab86357fdb0aeea85f27c538","debate":"8e97e32f8f062e6a966d9987675a25f5"},"4b1f83f1562a1af0fd14fff176ce285a":{"text":"Bisher hat die AfD die Grenze zum Rechtsextremismus nicht überschritten.","created_by":"3a8e8074ab86357fdb0aeea85f27c538","debate":"8e97e32f8f062e6a966d9987675a25f5"},"7a09d06744048180161dac6ea843187d":{"text":"Jeder Versuch, die Rhetorik der AfD zu kopieren, stärkt die Partei.","created_by":"3a8e8074ab86357fdb0aeea85f27c538","debate":"8e97e32f8f062e6a966d9987675a25f5"},"cb3e1183de6e589785b16141bce98c5a":{"text":"Der langfristige Erfolg von Rechtspopulisten ist nur durch die klare Abgrenzung zum politischen Extremismus möglich.","created_by":"1e6cd6bc9cf8acf03bf109feb6634766","debate":"8e97e32f8f062e6a966d9987675a25f5"},"9bbf9d8efceb45be67176dea333c9bca":{"text":"Eine bürgerliche Alternative zur CDU\/CSU erwächst den Wählern auch im Wiedererstarken der FDP.","created_by":"1e6cd6bc9cf8acf03bf109feb6634766","debate":"8e97e32f8f062e6a966d9987675a25f5"},"568698a1239a45d78fbe6009998a1169":{"text":"Hat Angela Merkels Politik der Reduktion der Flüchtlingsströme Erfolg, verliert die AfD einen zentralen Programmpunkt.","created_by":"1e6cd6bc9cf8acf03bf109feb6634766","debate":"8e97e32f8f062e6a966d9987675a25f5"},"24df57077a8fe0392e67f6199cd80b24":{"text":"Die AfD füllt einen Platz im Parteienspektrum - als Protestpartei","created_by":"2095412ce9c5d16803df5ec46b23f6ec","debate":"8e97e32f8f062e6a966d9987675a25f5"},"261babd6498ca22af649632af51624ed":{"text":"Die Medien haben die AfD nach rechts geredet - das hat auch ihre Mitgliederstruktur verändert.","created_by":"2095412ce9c5d16803df5ec46b23f6ec","debate":"8e97e32f8f062e6a966d9987675a25f5"},"b7d3cfee6a2017b68ced185219788b5f":{"text":"Die AfD lebt von Emotionen und die sind der Nährboden für Demagogen, die sie ins Rechtsradikale führen wollen.","created_by":"2095412ce9c5d16803df5ec46b23f6ec","debate":"8e97e32f8f062e6a966d9987675a25f5"},"8bf8171871f95438a2b64dcf1c642cc1":{"text":"Der Aufstieg der AfD hat damit zu tun, dass Recht gebrochen wird, beim Euro wie in der Flüchtlingsfrage","created_by":"2a9377b300af541aca5c4b78bcbaa63a","debate":"8e97e32f8f062e6a966d9987675a25f5"},"168155de52fe1bc825517d7b8d6c9a50":{"text":"Die AfD kann sich nur selbst entzaubern - wenn sie die falschen Leute an die Spitze stellt","created_by":"2a9377b300af541aca5c4b78bcbaa63a","debate":"8e97e32f8f062e6a966d9987675a25f5"},"bb225ddfef0c98eefb22a50bbdb5d41d":{"text":"Die AfD ist für Übergriffe auf Flüchtlinge mitverantwortlich.","created_by":"544933e87cc75cb34f705dc66ddd366c","debate":"8e97e32f8f062e6a966d9987675a25f5"},"e4fb1f5e7bd19c6fc6f7840bb2595e43":{"text":"Die AfD muss enttarnt, ihre Positionen bekannter gemacht werden, zum Beispiel in der Gleichstellungs- und Lohnpolitik.","created_by":"544933e87cc75cb34f705dc66ddd366c","debate":"8e97e32f8f062e6a966d9987675a25f5"},"fc464875706833f4f4b7d43edec86475":{"text":"Um Wähler zurückzugewinnen, müssen wir Lösungen zur Begrenzung des Flüchtlingszuzugs und zur Integration vorlegen.","created_by":"544933e87cc75cb34f705dc66ddd366c","debate":"8e97e32f8f062e6a966d9987675a25f5"}},"votes":[{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"906e10189158d1da1d16de41ccacb28b","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-18 08:45:45","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"906e10189158d1da1d16de41ccacb28b","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-18 09:04:02","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"906e10189158d1da1d16de41ccacb28b","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-18 11:02:33","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"52d69026b208c063472cfe3761214bd0","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"0","date":{"date":"2016-05-18 08:45:52","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"52d69026b208c063472cfe3761214bd0","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-18 09:04:06","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"52d69026b208c063472cfe3761214bd0","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-18 11:02:45","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"353c0075b99c175e4582eee074bb7187","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-18 08:45:59","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"353c0075b99c175e4582eee074bb7187","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-18 09:04:08","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"353c0075b99c175e4582eee074bb7187","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-18 11:02:50","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"75678fabf90c1aaa0d55c71a44c643cf","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-18 08:46:03","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"75678fabf90c1aaa0d55c71a44c643cf","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-18 09:04:10","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"75678fabf90c1aaa0d55c71a44c643cf","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-18 11:03:06","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"0d43701938260cc6bf8d77580ef8c091","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-18 08:46:10","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"0d43701938260cc6bf8d77580ef8c091","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"0","date":{"date":"2016-05-18 09:04:18","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"0d43701938260cc6bf8d77580ef8c091","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-18 11:03:11","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"030315478aed022b7ad9ce636269415d","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-13 08:03:42","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"030315478aed022b7ad9ce636269415d","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"0","date":{"date":"2016-05-18 09:03:37","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"913918e0eec1ee1de19f90e08cff0a37","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-13 08:03:54","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"819d233ff2efc84f9782cbf660d22fac","thesis":"913918e0eec1ee1de19f90e08cff0a37","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-13 08:09:15","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"913918e0eec1ee1de19f90e08cff0a37","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-18 09:03:41","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"37af29d29abcf6de16b3e8c105b47eaa","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-13 08:04:05","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"37af29d29abcf6de16b3e8c105b47eaa","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-18 09:03:45","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"64d9c83512d53c016c5384d410ad18df","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-13 08:04:15","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"819d233ff2efc84f9782cbf660d22fac","thesis":"64d9c83512d53c016c5384d410ad18df","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-13 08:09:05","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"64d9c83512d53c016c5384d410ad18df","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-18 09:03:49","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"72a8810ebe6f0e244a2b898361b0d98a","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-13 08:04:26","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"819d233ff2efc84f9782cbf660d22fac","thesis":"72a8810ebe6f0e244a2b898361b0d98a","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-13 08:08:58","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"72a8810ebe6f0e244a2b898361b0d98a","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-18 09:03:53","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"21a7954366976ca2c28333ae03641bd8","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"0","date":{"date":"2016-05-13 08:04:37","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"819d233ff2efc84f9782cbf660d22fac","thesis":"21a7954366976ca2c28333ae03641bd8","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-13 08:08:48","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"21a7954366976ca2c28333ae03641bd8","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-18 09:03:59","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"88dcb74c3f19433c806cc0a67caff865","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-12 08:14:45","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"88dcb74c3f19433c806cc0a67caff865","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-12 09:08:50","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"88dcb74c3f19433c806cc0a67caff865","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-18 08:45:06","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"cacdcb39e62e7553691955df1b2c0068","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-12 08:14:52","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"cacdcb39e62e7553691955df1b2c0068","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-12 09:08:56","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"cacdcb39e62e7553691955df1b2c0068","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-18 08:45:13","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"fe421ee295401decf2576608aad703a8","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"0","date":{"date":"2016-05-12 08:15:01","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"fe421ee295401decf2576608aad703a8","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-12 09:09:08","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"fe421ee295401decf2576608aad703a8","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-18 08:45:20","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"bdb654c06862eb9b1d528535d2e7ad53","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-12 08:15:16","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"bdb654c06862eb9b1d528535d2e7ad53","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"0","date":{"date":"2016-05-12 09:09:15","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"bdb654c06862eb9b1d528535d2e7ad53","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-18 08:45:28","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"cd185f468635c024720b13562fabccd7","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"0","date":{"date":"2016-05-12 08:15:29","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"cd185f468635c024720b13562fabccd7","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"0","date":{"date":"2016-05-12 09:09:17","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"cd185f468635c024720b13562fabccd7","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-18 08:45:37","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"39926eec0868833d6729637c229419c5","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"0","date":{"date":"2016-05-11 08:05:09","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"39926eec0868833d6729637c229419c5","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-18 08:44:09","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"be9205a44b6ed6fe1db86710c56d1e9b","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-11 08:05:25","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"be9205a44b6ed6fe1db86710c56d1e9b","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"0","date":{"date":"2016-05-18 08:44:54","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"10a83d76bb227f096c5be952dcd5b376","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"0","date":{"date":"2016-05-11 08:05:20","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"10a83d76bb227f096c5be952dcd5b376","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-18 08:44:15","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"82c6c315a080d1bb97a1172996ced716","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-11 08:05:31","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"82c6c315a080d1bb97a1172996ced716","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-18 08:45:00","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"c512c53419cd0e35ca033759c538bef1","thesis":"f34255be5b54c5dceee891afaa30ac07","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"0","date":{"date":"2016-05-06 17:38:05","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"f34255be5b54c5dceee891afaa30ac07","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-10 15:38:54","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"f34255be5b54c5dceee891afaa30ac07","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-18 08:43:21","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"c512c53419cd0e35ca033759c538bef1","thesis":"fc1d275f978bcfeea3a9e8d4e95953c8","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-06 17:37:51","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"fc1d275f978bcfeea3a9e8d4e95953c8","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-10 15:38:49","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"fc1d275f978bcfeea3a9e8d4e95953c8","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-18 08:43:13","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"c512c53419cd0e35ca033759c538bef1","thesis":"535c366531572aa6ac6c072e1641d620","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-06 17:38:17","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"535c366531572aa6ac6c072e1641d620","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"0","date":{"date":"2016-05-10 15:39:02","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"535c366531572aa6ac6c072e1641d620","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-18 08:43:30","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"c512c53419cd0e35ca033759c538bef1","thesis":"48d818c7163640f5099e468b40eabd92","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-06 17:38:26","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"48d818c7163640f5099e468b40eabd92","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-10 15:39:11","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"48d818c7163640f5099e468b40eabd92","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-18 08:43:36","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"c512c53419cd0e35ca033759c538bef1","thesis":"9371e1d18bdd11d44fb2ddf4100d77f7","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"0","date":{"date":"2016-05-06 17:38:51","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"9371e1d18bdd11d44fb2ddf4100d77f7","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-10 15:39:23","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"9371e1d18bdd11d44fb2ddf4100d77f7","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"0","date":{"date":"2016-05-18 08:43:46","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"c512c53419cd0e35ca033759c538bef1","thesis":"df6236ec6b6406b0f1515d0a9ddf06b1","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-06 17:39:03","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"df6236ec6b6406b0f1515d0a9ddf06b1","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-10 15:39:29","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"df6236ec6b6406b0f1515d0a9ddf06b1","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-18 08:43:54","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"c512c53419cd0e35ca033759c538bef1","thesis":"3ca36666974573eb3296729e80995486","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-06 17:39:19","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"3ca36666974573eb3296729e80995486","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-10 15:39:34","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"3ca36666974573eb3296729e80995486","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-18 08:44:05","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"c512c53419cd0e35ca033759c538bef1","thesis":"9f224177f7b5992591f759ad0b18d867","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-06 17:36:27","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"9f224177f7b5992591f759ad0b18d867","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-10 15:38:26","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"9f224177f7b5992591f759ad0b18d867","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-11 08:04:48","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"9f224177f7b5992591f759ad0b18d867","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-18 08:42:49","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"c512c53419cd0e35ca033759c538bef1","thesis":"39f87c2402ee73e075ca1fac0958a58d","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-06 17:36:34","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"39f87c2402ee73e075ca1fac0958a58d","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-10 15:38:30","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"39f87c2402ee73e075ca1fac0958a58d","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-11 08:04:51","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"39f87c2402ee73e075ca1fac0958a58d","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-18 08:42:54","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"c512c53419cd0e35ca033759c538bef1","thesis":"ac9c60b4298e5d64bf2215e6f737d6fb","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-06 17:36:49","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"ac9c60b4298e5d64bf2215e6f737d6fb","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-10 15:38:37","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"ac9c60b4298e5d64bf2215e6f737d6fb","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-11 08:04:56","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"ac9c60b4298e5d64bf2215e6f737d6fb","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-18 08:43:01","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"c512c53419cd0e35ca033759c538bef1","thesis":"a06a80196b45a4d9ba5ebe18610b6bf3","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-06 17:37:34","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"a06a80196b45a4d9ba5ebe18610b6bf3","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-10 15:38:41","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"a06a80196b45a4d9ba5ebe18610b6bf3","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-11 08:05:03","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"a06a80196b45a4d9ba5ebe18610b6bf3","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-18 08:43:06","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"c512c53419cd0e35ca033759c538bef1","thesis":"38c9b44f5fc60e2ce71ee7cb4966c623","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-06 17:35:16","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"38c9b44f5fc60e2ce71ee7cb4966c623","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-10 15:38:08","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"38c9b44f5fc60e2ce71ee7cb4966c623","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-11 08:04:30","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"38c9b44f5fc60e2ce71ee7cb4966c623","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-18 08:42:21","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"c512c53419cd0e35ca033759c538bef1","thesis":"ca535535614965c8f50a1981e3099877","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-06 17:34:39","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"ca535535614965c8f50a1981e3099877","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-10 15:37:55","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"ca535535614965c8f50a1981e3099877","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"0","date":{"date":"2016-05-11 08:04:19","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"ca535535614965c8f50a1981e3099877","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-18 08:42:06","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"c512c53419cd0e35ca033759c538bef1","thesis":"67a81d561baa4cd6898187b18790d072","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"0","date":{"date":"2016-05-06 17:34:57","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"67a81d561baa4cd6898187b18790d072","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-10 15:38:01","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"67a81d561baa4cd6898187b18790d072","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"0","date":{"date":"2016-05-11 08:04:26","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"67a81d561baa4cd6898187b18790d072","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-18 08:42:16","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"c512c53419cd0e35ca033759c538bef1","thesis":"38c9b44f5fc60e2ce71ee7cb4966c623","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-06 17:35:16","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"38c9b44f5fc60e2ce71ee7cb4966c623","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-10 15:38:08","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"38c9b44f5fc60e2ce71ee7cb4966c623","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-11 08:04:30","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"38c9b44f5fc60e2ce71ee7cb4966c623","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-18 08:42:21","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"c512c53419cd0e35ca033759c538bef1","thesis":"4b1f83f1562a1af0fd14fff176ce285a","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-06 17:35:31","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"4b1f83f1562a1af0fd14fff176ce285a","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-10 15:38:14","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"4b1f83f1562a1af0fd14fff176ce285a","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-11 08:04:35","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"4b1f83f1562a1af0fd14fff176ce285a","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-18 08:42:27","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"c512c53419cd0e35ca033759c538bef1","thesis":"7a09d06744048180161dac6ea843187d","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"0","date":{"date":"2016-05-06 17:35:49","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"7a09d06744048180161dac6ea843187d","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-10 15:38:19","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"7a09d06744048180161dac6ea843187d","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-11 08:04:39","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"7a09d06744048180161dac6ea843187d","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-18 08:42:34","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"c512c53419cd0e35ca033759c538bef1","thesis":"cb3e1183de6e589785b16141bce98c5a","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"0","date":{"date":"2016-05-06 17:33:45","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"cb3e1183de6e589785b16141bce98c5a","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-10 15:37:24","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"cb3e1183de6e589785b16141bce98c5a","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"0","date":{"date":"2016-05-11 08:03:53","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"cb3e1183de6e589785b16141bce98c5a","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-18 08:41:42","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"c512c53419cd0e35ca033759c538bef1","thesis":"cb3e1183de6e589785b16141bce98c5a","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"0","date":{"date":"2016-05-06 17:33:45","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"cb3e1183de6e589785b16141bce98c5a","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-10 15:37:24","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"cb3e1183de6e589785b16141bce98c5a","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"0","date":{"date":"2016-05-11 08:03:53","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"cb3e1183de6e589785b16141bce98c5a","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-18 08:41:42","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"c512c53419cd0e35ca033759c538bef1","thesis":"9bbf9d8efceb45be67176dea333c9bca","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-06 17:34:01","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"9bbf9d8efceb45be67176dea333c9bca","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-10 15:37:35","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"9bbf9d8efceb45be67176dea333c9bca","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-11 08:04:02","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"9bbf9d8efceb45be67176dea333c9bca","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-18 08:41:50","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"c512c53419cd0e35ca033759c538bef1","thesis":"568698a1239a45d78fbe6009998a1169","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-06 17:34:19","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"568698a1239a45d78fbe6009998a1169","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-10 15:37:45","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"568698a1239a45d78fbe6009998a1169","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-11 08:04:08","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"568698a1239a45d78fbe6009998a1169","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-18 08:41:57","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"c512c53419cd0e35ca033759c538bef1","thesis":"24df57077a8fe0392e67f6199cd80b24","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-06 17:32:53","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"24df57077a8fe0392e67f6199cd80b24","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-10 15:37:00","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"24df57077a8fe0392e67f6199cd80b24","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-11 08:03:30","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"24df57077a8fe0392e67f6199cd80b24","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-18 08:41:04","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"c512c53419cd0e35ca033759c538bef1","thesis":"261babd6498ca22af649632af51624ed","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-06 17:33:18","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"261babd6498ca22af649632af51624ed","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-10 15:37:07","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"261babd6498ca22af649632af51624ed","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-11 08:03:36","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"261babd6498ca22af649632af51624ed","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-18 08:41:11","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"c512c53419cd0e35ca033759c538bef1","thesis":"b7d3cfee6a2017b68ced185219788b5f","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"0","date":{"date":"2016-05-06 17:33:29","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"b7d3cfee6a2017b68ced185219788b5f","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-10 15:37:15","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"b7d3cfee6a2017b68ced185219788b5f","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"0","date":{"date":"2016-05-11 08:03:46","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"b7d3cfee6a2017b68ced185219788b5f","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-18 08:41:32","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"c512c53419cd0e35ca033759c538bef1","thesis":"8bf8171871f95438a2b64dcf1c642cc1","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-06 17:32:26","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"8bf8171871f95438a2b64dcf1c642cc1","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-10 15:36:44","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"8bf8171871f95438a2b64dcf1c642cc1","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-11 08:03:08","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"819d233ff2efc84f9782cbf660d22fac","thesis":"8bf8171871f95438a2b64dcf1c642cc1","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-13 08:09:50","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"8bf8171871f95438a2b64dcf1c642cc1","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-18 08:40:48","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"c512c53419cd0e35ca033759c538bef1","thesis":"168155de52fe1bc825517d7b8d6c9a50","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-06 17:32:37","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"168155de52fe1bc825517d7b8d6c9a50","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-10 15:36:52","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"168155de52fe1bc825517d7b8d6c9a50","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"0","date":{"date":"2016-05-11 08:03:17","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"168155de52fe1bc825517d7b8d6c9a50","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-18 08:40:57","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"c512c53419cd0e35ca033759c538bef1","thesis":"bb225ddfef0c98eefb22a50bbdb5d41d","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-06 17:31:21","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"bb225ddfef0c98eefb22a50bbdb5d41d","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-10 15:35:47","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"bb225ddfef0c98eefb22a50bbdb5d41d","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-11 08:02:46","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"bb225ddfef0c98eefb22a50bbdb5d41d","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-18 08:40:20","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"c512c53419cd0e35ca033759c538bef1","thesis":"e4fb1f5e7bd19c6fc6f7840bb2595e43","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-06 17:31:56","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"e4fb1f5e7bd19c6fc6f7840bb2595e43","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-10 15:36:11","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"e4fb1f5e7bd19c6fc6f7840bb2595e43","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-11 08:02:56","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"e4fb1f5e7bd19c6fc6f7840bb2595e43","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-18 08:40:27","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"c512c53419cd0e35ca033759c538bef1","thesis":"fc464875706833f4f4b7d43edec86475","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-06 17:32:10","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"fc464875706833f4f4b7d43edec86475","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-10 15:36:33","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"fc464875706833f4f4b7d43edec86475","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"-1","date":{"date":"2016-05-11 08:03:03","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"819d233ff2efc84f9782cbf660d22fac","thesis":"fc464875706833f4f4b7d43edec86475","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-13 08:09:43","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"fc464875706833f4f4b7d43edec86475","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-18 08:40:37","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"c512c53419cd0e35ca033759c538bef1","thesis":"7a09d06744048180161dac6ea843187d","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"0","date":{"date":"2016-05-06 17:35:49","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"41a4a018d50849ab605645a9d9f10d9c","thesis":"7a09d06744048180161dac6ea843187d","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-10 15:38:19","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"55cdad0901e8d96f4efb9c47115a1077","thesis":"7a09d06744048180161dac6ea843187d","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-11 08:04:39","timezone_type":3,"timezone":"Europe\/Berlin"}},{"author":"26002457384b7d99c1d00c2dc4257075","thesis":"7a09d06744048180161dac6ea843187d","debate":"8e97e32f8f062e6a966d9987675a25f5","vote":"1","date":{"date":"2016-05-18 08:42:34","timezone_type":3,"timezone":"Europe\/Berlin"}}],"articles_theses":[{"article":"67ab7afb48c024eb816894d0fbffc5c1","thesis":"906e10189158d1da1d16de41ccacb28b"},{"article":"67ab7afb48c024eb816894d0fbffc5c1","thesis":"52d69026b208c063472cfe3761214bd0"},{"article":"67ab7afb48c024eb816894d0fbffc5c1","thesis":"353c0075b99c175e4582eee074bb7187"},{"article":"67ab7afb48c024eb816894d0fbffc5c1","thesis":"75678fabf90c1aaa0d55c71a44c643cf"},{"article":"67ab7afb48c024eb816894d0fbffc5c1","thesis":"0d43701938260cc6bf8d77580ef8c091"},{"article":"1cfaa142c0ea5d07abb2942c367955d9","thesis":"030315478aed022b7ad9ce636269415d"},{"article":"1cfaa142c0ea5d07abb2942c367955d9","thesis":"913918e0eec1ee1de19f90e08cff0a37"},{"article":"1cfaa142c0ea5d07abb2942c367955d9","thesis":"37af29d29abcf6de16b3e8c105b47eaa"},{"article":"1cfaa142c0ea5d07abb2942c367955d9","thesis":"64d9c83512d53c016c5384d410ad18df"},{"article":"1cfaa142c0ea5d07abb2942c367955d9","thesis":"72a8810ebe6f0e244a2b898361b0d98a"},{"article":"1cfaa142c0ea5d07abb2942c367955d9","thesis":"21a7954366976ca2c28333ae03641bd8"},{"article":"0a81700e108194b1aef8243a57a44a73","thesis":"88dcb74c3f19433c806cc0a67caff865"},{"article":"0a81700e108194b1aef8243a57a44a73","thesis":"cacdcb39e62e7553691955df1b2c0068"},{"article":"0a81700e108194b1aef8243a57a44a73","thesis":"fe421ee295401decf2576608aad703a8"},{"article":"0a81700e108194b1aef8243a57a44a73","thesis":"bdb654c06862eb9b1d528535d2e7ad53"},{"article":"0a81700e108194b1aef8243a57a44a73","thesis":"cd185f468635c024720b13562fabccd7"},{"article":"cff04fd8dee6cb4c3ec488f927504716","thesis":"39926eec0868833d6729637c229419c5"},{"article":"cff04fd8dee6cb4c3ec488f927504716","thesis":"be9205a44b6ed6fe1db86710c56d1e9b"},{"article":"cff04fd8dee6cb4c3ec488f927504716","thesis":"10a83d76bb227f096c5be952dcd5b376"},{"article":"cff04fd8dee6cb4c3ec488f927504716","thesis":"82c6c315a080d1bb97a1172996ced716"},{"article":"05bdac44c179d1aa5ee41a9e29ab9781","thesis":"f34255be5b54c5dceee891afaa30ac07"},{"article":"05bdac44c179d1aa5ee41a9e29ab9781","thesis":"fc1d275f978bcfeea3a9e8d4e95953c8"},{"article":"05bdac44c179d1aa5ee41a9e29ab9781","thesis":"535c366531572aa6ac6c072e1641d620"},{"article":"05bdac44c179d1aa5ee41a9e29ab9781","thesis":"48d818c7163640f5099e468b40eabd92"},{"article":"05bdac44c179d1aa5ee41a9e29ab9781","thesis":"9371e1d18bdd11d44fb2ddf4100d77f7"},{"article":"05bdac44c179d1aa5ee41a9e29ab9781","thesis":"df6236ec6b6406b0f1515d0a9ddf06b1"},{"article":"05bdac44c179d1aa5ee41a9e29ab9781","thesis":"3ca36666974573eb3296729e80995486"},{"article":"cce184dbfff17a29fb80faf4eaecd73e","thesis":"9f224177f7b5992591f759ad0b18d867"},{"article":"cce184dbfff17a29fb80faf4eaecd73e","thesis":"39f87c2402ee73e075ca1fac0958a58d"},{"article":"cce184dbfff17a29fb80faf4eaecd73e","thesis":"ac9c60b4298e5d64bf2215e6f737d6fb"},{"article":"cce184dbfff17a29fb80faf4eaecd73e","thesis":"a06a80196b45a4d9ba5ebe18610b6bf3"},{"article":"cce184dbfff17a29fb80faf4eaecd73e","thesis":"38c9b44f5fc60e2ce71ee7cb4966c623"},{"article":"f1a37a67477fe6c2ca25e42af36d0b64","thesis":"ca535535614965c8f50a1981e3099877"},{"article":"f1a37a67477fe6c2ca25e42af36d0b64","thesis":"67a81d561baa4cd6898187b18790d072"},{"article":"f1a37a67477fe6c2ca25e42af36d0b64","thesis":"38c9b44f5fc60e2ce71ee7cb4966c623"},{"article":"f1a37a67477fe6c2ca25e42af36d0b64","thesis":"4b1f83f1562a1af0fd14fff176ce285a"},{"article":"f1a37a67477fe6c2ca25e42af36d0b64","thesis":"7a09d06744048180161dac6ea843187d"},{"article":"f1a37a67477fe6c2ca25e42af36d0b64","thesis":"cb3e1183de6e589785b16141bce98c5a"},{"article":"454239e97610feb952f64454d6955e26","thesis":"cb3e1183de6e589785b16141bce98c5a"},{"article":"454239e97610feb952f64454d6955e26","thesis":"9bbf9d8efceb45be67176dea333c9bca"},{"article":"454239e97610feb952f64454d6955e26","thesis":"568698a1239a45d78fbe6009998a1169"},{"article":"000e9bc6d8472cfd3203196a31a3a2b7","thesis":"24df57077a8fe0392e67f6199cd80b24"},{"article":"000e9bc6d8472cfd3203196a31a3a2b7","thesis":"261babd6498ca22af649632af51624ed"},{"article":"000e9bc6d8472cfd3203196a31a3a2b7","thesis":"b7d3cfee6a2017b68ced185219788b5f"},{"article":"9d4a7e5188b25de98e6499930db9bbb6","thesis":"8bf8171871f95438a2b64dcf1c642cc1"},{"article":"9d4a7e5188b25de98e6499930db9bbb6","thesis":"168155de52fe1bc825517d7b8d6c9a50"},{"article":"21861e9abf29182c1393d30703650e56","thesis":"bb225ddfef0c98eefb22a50bbdb5d41d"},{"article":"21861e9abf29182c1393d30703650e56","thesis":"e4fb1f5e7bd19c6fc6f7840bb2595e43"},{"article":"21861e9abf29182c1393d30703650e56","thesis":"fc464875706833f4f4b7d43edec86475"},{"article":"21861e9abf29182c1393d30703650e56","thesis":"7a09d06744048180161dac6ea843187d"}]}